{
  "name": "TWSS",
  "count": 2000,
  "frequency": "realtime",
  "version": 6,
  "newdata": true,
  "lastrunstatus": "success",
  "lastsuccess": "Fri Mar 28 2014 08:42:16 GMT+0000 (UTC)",
  "results": {
    "TWSS": [
      {
        "TWSS": "Me and my co-workers were waiting for work orders to come back from a client for a while, and all the comments were sent back at once. While reviewing the notes I said without thinking about it, \"It's not that it's hard, it just all came in at once.\" TWSS"
      },
      {
        "TWSS": "Me and my girlfriend were sharing a packet of M&M's and I noticed she was taking more than one at a time because \"It tastes better when you have two in your mouth at the same time.\" TWWSS."
      },
      {
        "TWSS": "I was in class the other day when, my friend had a mechanical pencil and the lead was too big she said,\"The hole is too small. It won't fit!\" TWSS"
      },
      {
        "TWSS": "I was texting a friend and we were talking about how he made captain for JV. I said even though you didn't make varsity, \"It still feels good to be on top for once.\" TWSS"
      },
      {
        "TWSS": "My first day of work as a court clerk my boss handed me my first assignment, the \"Johnson\" case. She explained that she also was working on an unrelated \"Johnson\" case at the same time. After she gave me my instructions she said, \"I need to get back to the other Johnson I'm tending to.\" TWSS"
      },
      {
        "TWSS": "During a work meeting, my coworker's chair kept sliding down. Our boss said \"Get a new chair. I'm not going to have you going down on me while we're talking.\" TWSS"
      },
      {
        "TWSS": "My husband and I ate a huge lunch. After waddling to the car, I sat back and reclined the seat. I said, \"I'm just going to lay back while you drive me.\" TWSS"
      },
      {
        "TWSS": "The other day, I was at a friend's birthday party and we had ice cream sundaes. When one girl walked away for a minute, someone ate the cherry from her sundae. She came back, saw that it was missing, and screamed, \"Hey, who took my cherry?!\" TWSS"
      },
      {
        "TWSS": "I was working on the ballistics test for reinforced glass with my partner.\nThe shot was fired and then she checked the glass and yelled, \"No penetration!\" TWSS"
      },
      {
        "TWSS": "I was listening to an Abandon All Ships song and there was this part when he said,\n\"Put the sauce in your mouth and swallow.\" TWSS"
      },
      {
        "TWSS": "My friends and I were trying a crane game to win a stuffed animal. One of them kept failing to get a stuffed bear and without thinking I said, \"I think it's down in there too far.\" TWSS"
      },
      {
        "TWSS": "I went to a full service gas station this afternoon. I got out of my car and grabbed the gas pump to add fuel, when I heard the gas station attendant say \"Let me see that hose, I'll pump it for you. You just sit back and relax.\" TWSS"
      },
      {
        "TWSS": "My friend and I were talking on the phone, while she was watching her brother put a string through the needle. Out of nowhere she screams in the phone, \"He finally got it in!\" TWSS"
      },
      {
        "TWSS": "During class one day, one the the students decided to bring in a cake for her birthday. As she was cutting the cake piece by piece a student told her lick the knife off. So she said, \"I'm not going to put it in my mouth then stick it back in!\" TWSS."
      },
      {
        "TWSS": "Today in science lab we were using sand for an experiment. I got bored and dumped the sand out of the container and started playing with it. My teacher gave me an annoyed look so I started putting the sand back in. I said, \"I'm putting it back in!\" (TWSS) My teacher replied, \"It wouldn't have been out if you hadn't been playing with it!\" TWSS"
      },
      {
        "TWSS": "The other day my friends and I were hanging out at lunch and one of them was eating a sandwich. She goes, \"OMG, this tastes so good in my mouth.\" TWSS"
      },
      {
        "TWSS": "i was in class and the teacher asked a kid to pull down the projector. He tried and she said, \"Pull it harder. I mean yank it!\" TWSS"
      },
      {
        "TWSS": "Me and my friend were playing tug of war when he said, \"Pull harder. It isn't as much fun if you don't try hard enough.\" TWSS."
      },
      {
        "TWSS": "Today my co-worker wanted me to get her some hot chocolate. After I got back, she tasted it and said she didn't like it. 20 minutes later, she was still drinking it and I asked, \"If it's bad, why are you drinking it still?\" Her reply was, \"It feels good in my mouth, but I don't like the taste.\" TWSS"
      },
      {
        "TWSS": "My dad picked out a Christmas tree the first year I was in our new house and I say \"Wow that thing is so big it can touch the ceiling\" TWSS"
      },
      {
        "TWSS": "I was reading a book called Fail Nation, and there was a picture of a sign that said \"Behold, I come quickly.\" TWSS"
      },
      {
        "TWSS": "My brother was using the smallest juice extractor on an orange and when he used it and the juice came out of the wrong area. He said,\"The juice keeps coming out of the wrong hole!\" TWSS."
      },
      {
        "TWSS": "I was texting my guy friend and I told him to hang on beause I was going to take a shower. When I got done, I texted him back and said, \"Okay I'm done. It was long and felt good!\" TWSS"
      },
      {
        "TWSS": "Driving back from picking up a TV, I asked my friend if she had the cables to hook the TV up. She said she wasn't sure because \"my box has got two holes and one is smaller than the other.\" TWSS"
      },
      {
        "TWSS": "I was playing a game on an iPad where you put your fingers on the screen and lines of light follow them and make different shapes. My friend was watching me do it and my sister walked in and said to him, \"It's way better with two people because you can put your fingers in places they aren't supposed to go.\" TWSS."
      },
      {
        "TWSS": "I was in a jazz choir class practicing the song \"Such Great Heights\" and the conductor stopped to tell the sopranos that she needed more from them on the \"come down now\" lyric. A girl who was struggling with singing the high note for \"come\" complained, \"Ugh, but the come is soooo hard!\""
      },
      {
        "TWSS": "I was in gym class and we were doing rock climbing. I'd just put my harness on and was adjusting it, but having some trouble. Then I put the rope on, tightened the harness, and it hurt. Without even thinking about it, I said to the boy standing next to me, \"This hurts between my legs.\" TWSS"
      },
      {
        "TWSS": "So me and my girlfriend's siblings were throwing out \"That's what she said\" stories for a good five minutes. I asked, \"Is this ever going to stop?\" TWSS"
      },
      {
        "TWSS": "Big Band M.D. conducting a super fast piece: \"My arm was KILLING ME by the end of that!\" TWSS"
      },
      {
        "TWSS": "At my family's Thanksgiving gathering, we looked out the window and saw my cousin walking through the backyard to get into the house. When my aunt saw him she said \"Why is he coming in the back door?\" TWSS."
      },
      {
        "TWSS": "One day, our Science teacher was going over the science safety procedures and walked over to the eye rinser and said, \"Now you're going to get very wet, so you need to back it up a little.\" TWSS"
      },
      {
        "TWSS": "I was at my cousin's birthday party, and a family friend brought a present in a gift bag. After spending about 2-3 minutes prying it out of the bag, the box eventually came out. My other cousin then said \"Sheesh, how did you manage to get it in there?\" TWSS"
      },
      {
        "TWSS": "Talking with a friend about an engineering design issue, he said, \"I told him I could work with 5 inches but it would cost about $1,000 more than if he could give me 8 inches.\" TWSS."
      },
      {
        "TWSS": "When complaining to my sister that I had to get up at 4 a.m. to cook the turkey for Thanksgiving dinner, she replied, \"Gross, just put it in and go back to bed!\" TWSS"
      },
      {
        "TWSS": "I was writing my high school English paper. Because I was having a lot of trouble with my introductory paragraph, I sat staring at a blank computer screen for 30 minutes. I asked my mom for help and she said, \"You spent half an hour fiddling your stick, and NOTHING came out!\" TWSS."
      },
      {
        "TWSS": "I got on the elevator at work and said \"How's it going?\" to one of my coworkers. He held up his index finger signaling me to give him a second and I noticed he was eating something. He finished chewing and said,\"Sorry, I couldn't talk, I had nuts in my mouth.\" TWSS"
      },
      {
        "TWSS": "When checking out at the store, the cashier was helping the woman in line ahead of us enter her debit card pin into the system. Assuring her that she had entered it correctly, he said, \"It's in there. It doesn't feel like it's in there, but it's in there.\" TWSS."
      },
      {
        "TWSS": "One day I asked my friend how his school course was. He said, \"Well, it gets harder after awhile, you just have to adjust and work on it.\" TWSS"
      },
      {
        "TWSS": "My girlfriend said when really happy after something at school, \"I am positively beaming, I swear my lips can't stretch any wider!\" TWSS"
      },
      {
        "TWSS": "While at work using the sign printer for the first time, I turned to my manager and asked \"Is it in all the way?\" TWSS!"
      },
      {
        "TWSS": "I was at a free screening of a movie. Pencils and surveys were handed out to the audience for feedback. As I was leaving, I went to return the pencil and there were two girls holding bags to collect the pencils. I wasn't sure what bag to put it in and one of the girls told me \"you can put it where ever you want, it doesn't matter\" TWSS"
      },
      {
        "TWSS": "One of my friends was trying to sharpen his pencil with a sharpener that hangs on the wall, which he had never used before. There were different sized holes for different pencil sizes. He asked the teacher, \"What hole do I put it in?\" The teacher replied, \"Show me how big it is and I'll stick it in there.\" TWSS"
      },
      {
        "TWSS": "I was talking to my friend in French and we got asked questions so I whispered to her \"why do I always get the easy ones and you get the really big hard ones?\" TWSS"
      },
      {
        "TWSS": "I was in math class and there was this huge spider crawling around. When it finally goes in a hole in the carpet someone yells out \"Its good, it finally went in the hole!\" TWSS"
      },
      {
        "TWSS": "A random dude came up to me at school and performed a magic trick on me. Me friend, who was watching, suddenly screamed out as soon as it was done \"DO ME! DO ME!\" TWSS"
      },
      {
        "TWSS": "My friends ran up to me and started talking to me about Harry Potter movies and books. One really loved it and the other hated it. The one that hated it said \"I hate it! It's so long!\" TWSS"
      },
      {
        "TWSS": "My senior class went to Disney for our senior trip. We were standing in line to go on a ride and were using hand sanitizer from touching the railings. One girl's mom goes \"hit me up while im still wet\" TWSS"
      },
      {
        "TWSS": "My two best friends were exchanging techniques on how to play the Violin. Since I don't play it, I spaced out. After about a minute, I figured they would have changed the conversation.\nAs soon as I started paying attention, one of them said \"You should start slowly, but as your finger moves up, go a little faster and harder\" TWSS"
      },
      {
        "TWSS": "I was helping my friend put her new phone on vibrate, it wasn't working so she said, \"Can you make it harder? I didn't even feel that last one.\" TWSS"
      },
      {
        "TWSS": "During class one day, one the the students decided to bring in a cake since it was her birthday. As she was cutting the cake piece by piece, a student told her lick the knife off. So she said, \"I'm not going to put it in my mouth then stick it back in!\" TWSS."
      },
      {
        "TWSS": "Today I was getting a piece of pie. When I finished cutting it, I wasn't thinking because I was about to lick the (very sharp) knife and I said, \"I almost put this thing in my mouth!\" TWSS"
      },
      {
        "TWSS": "So my friend's sister was sitting by me and somebody's backpack was on the table. In one of the netted pockets there was a pear. She seemed enthralled with it until she poked it and said, \"Ew! It squirted me!\" TWSS"
      },
      {
        "TWSS": "I was in class and our teacher was droning on about the packet. Everyone was yelling and acting restless. Our teacher said, \"Come on, settle down.\" After a couple minutes, everyone was quiet. She then said, \"Okay, we only have half an hour and we have a lot to squeeze in here.\" TWSS"
      },
      {
        "TWSS": "When I was at the orthodontist one time, I heard him say to his assistant (about my mouth), \"In this spot, we need to be very careful, because it's very dark and very wet.\" TWSS"
      },
      {
        "TWSS": "I was watching Grey's Anatomy. A guy got shot, so one of the doctors put their hand on the spot where the bullet hit him. Then one of the other doctors said, \"She's got her hand on the hole!\" TWSS"
      },
      {
        "TWSS": "I was showering with my guinea pig the other day. I yelled cause it kept jumping out: \"OMG you're so slippery! Just try to stay in!\" TWSS"
      },
      {
        "TWSS": "I was really thirsty and drinking water out of one of those Camelbak water bottles with the straw. I said, \"I wish I didn't have to suck on it. I wish it would just shoot into my mouth.\" TWSS"
      },
      {
        "TWSS": "One time me and my friend were talking about about our movie experience. Then he started talking about slushies and said, \"I sucked on it kinda hard and everything splashed on me, but it still tasted good!\" TWSS"
      },
      {
        "TWSS": "Today in P.E we did the mile run. While we were walking back to the gym, my friend walked up next to me, panting, and said, \"Whew! That was tiring. It took a lot of energy.\" TWSS"
      },
      {
        "TWSS": "My friend had a drill with a long bit in it. After he was done drilling he swung it around and I said \"Watch it!\" He replied, \"It's so big I don't know how to handle it!\" TWSS"
      },
      {
        "TWSS": "We were setting up a table for an extra TV during super bowl and it kept falling over. My friend said, \"It will be sturdier if you spread the legs.\" TWSS"
      },
      {
        "TWSS": "My friend was trying to roll her R's in Spanish class. When she finished saying the word she asked, \"Could you tell I did that without my tongue?\" TWSS"
      },
      {
        "TWSS": "While at the beach we had to manually inflate our floats, and my friend said, \"The more you blow, the harder it gets.\" TWSS"
      },
      {
        "TWSS": "Today at lunch a girl sitting across from me was eating a sandwich and said, \"Man, that was hard to swallow. You know when you have way too much in your mouth, and it's really hard to swallow?\" TWSS."
      },
      {
        "TWSS": "My math teacher put two problems on the board and as she was writing the second one she said, \"I'll put you to the side and do you later.\" TWSS"
      },
      {
        "TWSS": "I Googled Blackberry Curve and the first site that came up had a slogan for the Blackberry Curve. Translated it would say, \"Fits perfectly in your hands and in your life.\" TWSS"
      },
      {
        "TWSS": "In class my female classmate used some mint-spray, but it landed on her lip. She asked, \"Should I lick it off?\" TWSS"
      },
      {
        "TWSS": "My friend told me he went paintballing, so I said, \"Ohh ya, how was it? Did it hurt?\" TWSS"
      },
      {
        "TWSS": "Two sisters came through my line at the grocery store I work at and bought a bag of fruit crisps. When one sister offered the other some of the snack she responded, \"Oh no, I can't put anything more in my mouth right now.\" TWSS."
      },
      {
        "TWSS": "One night when I was texting my cousin, I started having random stomach pains. Trying to figure out what was wrong, I texted her, \"Sometimes it just starts and then stops and then starts up again.\" TWSS"
      },
      {
        "TWSS": "Yesterday I was helping my mom with putting her trash in a trash bag. We were having issues while she was trying to hold the trash bag open. I said, \"You hold it open while I hold this and put it in\" TWSS"
      },
      {
        "TWSS": "My friend was getting in line for food and he thought it was going to be a long line. When he came back, he said, \" It wasn't as big as I thought it'd be.\" TWSS"
      },
      {
        "TWSS": "Today I was telling my girl friend about how my guy friend was giving me a back massage. My muscles were really sore and he commented on how tight they were, and I said to my friend, \"He said I was really tight!\" TWSS"
      },
      {
        "TWSS": "My brother got a shot at the doctor yesterday and after the shot he said, \"The smaller ones don't hurt as much as the large ones.\" TWSS"
      },
      {
        "TWSS": "I was taking my earrings out and it stung really bad and they wouldn't budge. Without thinking, I cried out in pain, \"Damn! It's stuck in there good!\" TWSS"
      },
      {
        "TWSS": "Me and my friend were in a CPR class and we were learning the Heimlech maneuver, when the instructor told his partner, \"Spread your legs, bend over, and remember, keep going until it comes out.\" TWSS"
      },
      {
        "TWSS": "I Googled Blackberry Curve, The first site that came up had a slogan for the Blackberry Curve: \"Fits perfectly in your hands and in your life.\" TWSS"
      },
      {
        "TWSS": "My family was choosing a shower head for our new bathroom when my sister said, \"I prefer the ones that are wider and softer over the skinner, harder ones; those just squirt too strong\" TWSS!"
      },
      {
        "TWSS": "One of my fellow teachers once gave this advice to her class about submitting homework: \"Put it in my hand; don't just leave it in my box.\" TWSS"
      },
      {
        "TWSS": "My brother said he lost something in the fireplace. Without thinking I said, \"Let's look in there and see if we can get it out.\" TWSS."
      },
      {
        "TWSS": "We were using the computer and overhead projector in English to correct a paper. It wasn't working so my teacher said, \"Since we're having problems, I guess I'll just give it to you orally.\" TWSS."
      },
      {
        "TWSS": "I was in Spanish class and my teacher was telling us about this big building that everyone always made a big deal about. After seeing it in person, he said, \"It wasn't as big as I thought it'd be.\" TWSS."
      },
      {
        "TWSS": "Once, my mom was talking to the guy who plows our driveway when it snows. She told him, \"You poor thing, you plowed me twice and didn't get paid!\" TWSS."
      },
      {
        "TWSS": "I was sitting at a football game with my friend watching the marching band play during halftime. The show was taking forever and my friend goes, \"Can this be over soon? My butt hurts so bad.\" TWSS."
      },
      {
        "TWSS": "I was showing my friends a TWSS montage from The Office on YouTube. While the video was loading one asked, \"Is it going to be very long?\" TWSS"
      },
      {
        "TWSS": "My brother was experimenting with a garden hose. He then said, \"Wow! I didn't know it could squirt that far!\" TWSS"
      },
      {
        "TWSS": "I was eating lunch with my boyfriend when he decided to put a straw in a cookie and try to drink it. A little piece of cookie got stuck in the straw when I said, \"Don't suck too hard or it will shoot down your throat.\" TWSS."
      },
      {
        "TWSS": "A friend and I were sitting on an old beanbag chair one day and it was falling apart. So when the foam inside of it started to fall out, my friend said,\"What the heck is this white stuff all over the place? It's sticking to my hair!\" TWSS"
      },
      {
        "TWSS": "A colleague of mine was pushing a couple of chairs on the floor, one behind the other. She had to put them in a separate room. The supervisor asked her why she wouldn't just push it through the door. Her reply: \"It's too long, I can't get it to curve!\" TWSS"
      },
      {
        "TWSS": "Today me and my sister were washing the dishes. She was trying to scrub a piece of something off a glass cup and said, \"Would you help me get this thing out of here? It's too far in and it's stuck.\" TWSS"
      },
      {
        "TWSS": "At the lake, a friend of ours was putting aerosol bug spray on her arms. She starting coughing and spitting. We asked her what had happened and she said, \"I don't know how it happened, but I got a lot of it my mouth and it was nasty!\" TWSS."
      },
      {
        "TWSS": "The other day I was at soccer practice and my friend said, \"Hey we need some soccer balls.\" My soccer coach said, \"You have 2 balls right there!\" TWSS."
      },
      {
        "TWSS": "My math teacher was explaining something and we were all confused. He said, \"Was that too fast? I'd be happy to do it again but much slower.\" TWSS"
      },
      {
        "TWSS": "The other day I overheard two guys talking about a science experiment and one of them said, \"I underestimated the amount of fluid coming out.\" TWSS"
      },
      {
        "TWSS": "I got a pretty bad splinter, and I asked my mom what I should do. \"Oww, oww, oww! It really hurts! What do I do?\" \"Put pressure on it!\" my mom told me. It didn't make sense to me, so I said, \"Why would I put pressure on it? It's inside of me, that'll only make it go in deeper!\" TWSS."
      },
      {
        "TWSS": "My family and I were cleaning our carpet with a Rug Doctor. There was one stain that wasn't coming out, so my Mom said we would have to get it out by hand. But what she said was, \"We'll have to give it a good hand job.\" TWSS"
      },
      {
        "TWSS": "The other day at lunch my friend bought his girlfriend a cookie for the second day in a row. When she took a bite she said, \"Wow! This tastes much better than it did yesterday!\" TWSS"
      },
      {
        "TWSS": "In Spanish, a kid kept chewing on his necklace. The Spanish teacher got annoyed and said, \"Get that thing out of your mouth!\" TWSS"
      },
      {
        "TWSS": "When I walked into class, I was on the hunt for some outlets for my laptop. My friends and I were also trying to sit in the back area of the class, so in the midst of my hunt I said, \"Wait, are you sure I can get it in the back?\" TWSS"
      },
      {
        "TWSS": "I was playing basketball with friends. The ball got stuck in the hoop. Someone said, \"Get that thing out of there.\" TWSS."
      },
      {
        "TWSS": "Today my friend and her mom came by our house to drop off some stuff I left at their house. My dog was being super annoying and sniffing all over them. At one point, my friend exclaimed, \"Gosh, get your freaking head out from in between my legs!\" TWSS"
      },
      {
        "TWSS": "Today at my sister's basketball game, my sister shot the ball. My mom said, \"That's cheap! It went in but then right back out!\" TWSS."
      },
      {
        "TWSS": "I was at my football game and my coach called a timeout because there was 10 seconds left in the game and we were down a touchdown. So, when my coach finished telling us what to do, he said to our quarterback, \" You need to get back on top.\" TWSS"
      },
      {
        "TWSS": "Today I was watching \"Say Yes to the Dress\" and the bride said, \"it hits you in that right spot, not too high and not too low.\" TWSS."
      },
      {
        "TWSS": "My friend and I were walking to her car after class. She handed me her keys as she was putting her things in the trunk. A little bit later she yelled, \"What are you waiting for? Just stick it in already!\"  TWSS"
      },
      {
        "TWSS": "I was playing a game on my friend's iPod. I beat the game so I was going to give her the iPod back. She asked why I wasn't playing anymore and I told her I finished. She then said, \"I didn't know you could finish that fast!\" TWSS"
      },
      {
        "TWSS": "My sister and I were blowing on melted wax to get it to harden and she screamed, \"Look, its getting harder!\" TWSS"
      },
      {
        "TWSS": "Today I saw a commercial with a woman washing dishes bare-handed. The announcer said, \"Oh no, she's going in with no protection!\" TWSS"
      },
      {
        "TWSS": "I was having a TWSS day; I said a few jokes and I was on a roll. Then one kid came up to me and said, \"Stop it I can't take anymore!\" TWSS"
      },
      {
        "TWSS": "I am a saxophone teacher and one of my students called me complaining that there was something stuck in the instrument. I told her to take a deep breath and blow out the obstruction. She said, \"I'm blowing as hard as I can but it's not coming out.\" TWSS"
      },
      {
        "TWSS": "My coworkers and I were eating some Timbits. I offered one of the girls another one and she said, \"God no, I already have 2 in my mouth!\" TWSS"
      },
      {
        "TWSS": "The other day during advisory class my friends & I were hanging out in the cafeteria. One of my friends was slipping an iPod cover over my other friend's iPod & he goes, \"It's not gonna fit. It's so big & the hole is so small.\" TWSS"
      },
      {
        "TWSS": "I overheard my friend and her boss talking to each other and he said, \"Do you have a sec?\" and she said, \"Oh yeah I have lots of secs.\" TWSS."
      },
      {
        "TWSS": "I was making Oreo balls with my friend yesterday and as we were rolling them into the ball shape she looked at the ones I did and exclaimed, \"Your balls are perfect!\" TWSS."
      },
      {
        "TWSS": "Today, my two friends were helping me put the raft in the pond. Since we weren't in swimming clothes, my grandpa rowed a boat out to pick us up from the raft. Talking about the boat seats, he said, \"I can fit two in the rear and one in the front.\" TWSS"
      },
      {
        "TWSS": "During my nutrition class one day I was trying to get the stem off of my apple. I proceeded to twist it off furiously as I said, \"Oh my gosh, this thing is too little, I can't get it off!\" TWSS."
      },
      {
        "TWSS": "Today at lunch I offered my friend a bite of my spicy burrito. She refused, saying \"I'm not putting that in my mouth, it's way too hot.\" TWSS"
      },
      {
        "TWSS": "My friend and I were eating candy, and she said, \"It hurts if you bite it. I think I'll just suck it instead.\" TWSS."
      },
      {
        "TWSS": "I was talking with my friends and one of the was telling a story about how he was riding in a car wash and the mechanisms malfunctioned, spraying water at an extremely high and dangerous rate. Someone said, \"Wow, if it was that wet, I'd just keep going back and forth, back and forth, back and forth. That would be fun.\" TWSS"
      },
      {
        "TWSS": "I was in the produce section at the grocery store today, looking at iceberg lettuce. I looked at all of them, picked one up and then put it back saying, \"That head is really small.\" TWSS."
      },
      {
        "TWSS": "My friend was sticking paper down with spray mount and it was a very messy job. He exclaimed, \"Aww man this job makes my hands wet and sticky!\" TWSS"
      },
      {
        "TWSS": "It was pouring rain outside and I was rushing to get in the car. I was fumbling with the umbrella for too long while trying to close it and started to get frustrated, so I said, \"This stupid thing won't go down!\" TWSS."
      },
      {
        "TWSS": "At work, I was talking to a peer about another random funny story from over the weekend. As he laughed and walked away back to his desk, he said in front of 20 other peers, \"Oh, I didn't see that one coming!\" TWSS"
      },
      {
        "TWSS": "I was having dinner with my friends and at some point the rice arrived. One of my friends tried it first, only to say, \"It's so sticky.\" TWSS"
      },
      {
        "TWSS": "I was on the bus today and I started listening to the high-schoolers talk. They were having a conversation about something random when one of them said, \"Wait, once you get it in, how do you get it out?\" TWSS."
      },
      {
        "TWSS": "We were playing soccer on the sidewalk with a rock. The objective was to kick it past the crack in the sidewalk. When Jason kicked the rock, it landed in the crack of the sidewalk and he said, \"It got stuck in the crack!\" TWSS"
      },
      {
        "TWSS": "I was at work and this woman was talking about the other day when her husband cooked her dinner. She said, \"I put it in my mouth and I told him it tasted great, but OMG it made me want to gag so bad.\" TWSS."
      },
      {
        "TWSS": "I was texting my friend who was at the library working. She said that she was hungry and the person next to her had a cinnamon bun. The person left to go to the bathroom and she texted me, \"Mmm...it's right in front of me and I want it in my mouth.\" TWSS"
      },
      {
        "TWSS": "In my freshman year music class, the teacher was describing a classical song to us and said, \"It starts out soft, but then it gets really big.\" TWSS."
      },
      {
        "TWSS": "I was talking to my friend at her locker, when my other friend sneaked up behind and poked her. After she screamed, my other friend asked, \"Why did you scream so loud?\" to which she replied, \"I screamed so loud because you never come at me from behind\" TWSS"
      },
      {
        "TWSS": "I was playing golf with my dad. I kept getting hole-in-ones but he couldn't. He asked, \"How do you get that thing in the hole?\" TWSS."
      },
      {
        "TWSS": "My friend and I were eating candy, and she said, \"It hurts if you bite it. I think I'll just suck it instead.\" TWSS."
      },
      {
        "TWSS": "Today my dad called a plumber to clean the drains. When working on the job, he said, \"I always go deep down to get the slimy stuff out.\" TWSS"
      },
      {
        "TWSS": "I saw this in an anime today: \"When I get this thing in my hands, I just can not control myself\" TWSS"
      },
      {
        "TWSS": "My teacher was talking about Now and Later candies. After this girl won a piece in our class, she said, \"It's suppose to be hard now and soft later.\" TWSS"
      },
      {
        "TWSS": "My sister had one of those bracelets that are just a flexible metal band that snaps around your wrist. She dropped and it did not snap up. She remarked, \"Wow. I'm surprised it remained stiff.\" TWSS."
      },
      {
        "TWSS": "I was moving boxes with a colleague one day and she had a crate that was on wheels. She looked at me and said, \"You want a ride? All you have to do is sit on it.\" TWSS."
      },
      {
        "TWSS": "My mom and I got some milkshakes at Jack in the Box the other day. The shakes were really thick and hard to get through the straw. My mom was having trouble, so she said, \"It's so good I could suck on it all day, it's just hard to get anything to come out.\" TWSS"
      },
      {
        "TWSS": "My friend was asking me about my day. I told him that I went to the new zumba class at our gym. I told him that it's so fun and \"I probably look funny doing it, but it's a great workout.\" TWSS."
      },
      {
        "TWSS": "I was sitting in I.T. class when my one friend wanted to copy a 3GB game but only had a 2GB flash drive. After ten minutes, the owner of the flash drive got frustrated and shouted, \"It's too big! It will never fit!\" TWSS"
      },
      {
        "TWSS": "My friend and I were driving home from school when a car suddenly pulled out in front of her car and she had to slam on her brakes. I said, \"I hate it when they pull out when they know you are coming!\" TWSS."
      },
      {
        "TWSS": "Today I was eating a Popsicle, but it started to melt and it got my fingers all sticky. When I got up to go wash them off my friend asked me where I was going, and I said \"I have to wash off my hands. After sucking on that thing they're all sticky.\" TWSS"
      },
      {
        "TWSS": "A few weeks ago my sister was talking about the candy, Now n' Laters. She was talking about how at first they're really chewy, then they get softer, but she mixed it up and said, \"Yeah, when you suck on it, it gets harder.\" TWSS"
      },
      {
        "TWSS": "One of my friends had never heard of Pop Rocks before, so I decided to play a joke on her by giving her a handful and telling her they were mints. When she put them in her mouth, she was calm for a moment, then she suddenly jumped up and screamed, \"Oh my God, something just exploded in my mouth!\" TWSS"
      },
      {
        "TWSS": "There is a very awkwardly-placed speed bump at my friend's apartment that usually takes a few seconds to get over. I usually pass over it very slowly when my friend is in the truck so we don't get thrown around inside. One day I decided to cross it going fast and she replied, \"Wow! It's so much better when you do it faster!\" TWSS"
      },
      {
        "TWSS": "Today during math class, we were given a worksheet. Somebody put it in their folder and the teacher told them to \"Take it out and start working on it.\" TWSS"
      },
      {
        "TWSS": "I was busy working on my homework when my fiance announced, \"I wish you would finish already.\" TWSS"
      },
      {
        "TWSS": "My friend bought an Arizona ice tea from another friend. After drinking some of it he put it down and said, \"This thing is huge. I can hardly put my hand around it and it wont fit in my mouth.\" TWSS"
      },
      {
        "TWSS": "One time in culinary class in my junior year of high school my group was baking, and my partner and I were assigned to bake bread. As we were preparing the dough, she said something along the lines of, \"When you push it down, it's supposed to rise back up.\" TWSS."
      },
      {
        "TWSS": "In P.E., me and my friend were walking the track which is next to the basketball court. As we walked past it a basketball almost hit us. My friend said, \"I hate it when balls come near me.\" TWSS."
      },
      {
        "TWSS": "In class today, my professor couldn't figure out how to fix the computer. He then said, \"Alright Justin, what am I doing wrong here, help me out cause it shouldn't take this long.\" TWSS"
      },
      {
        "TWSS": "At lunch today I was eating a sandwich and holding it with one hand. My friend said \"Wow, why do you only have one hand on there? Is it not big enough for both of them?\" TWSS"
      },
      {
        "TWSS": "When I was in 5th period at school a guy was telling my teacher that he couldn't swallow milk because he was allergic. he said, \"I think I cant swallow it anymore.\" TWSS."
      },
      {
        "TWSS": "Today in Literature, my teacher was talking about a certain type of chocolate and said, \"I like the long thick black ones.\" TWSS"
      },
      {
        "TWSS": "In Chem class today our teacher splashed water on us to demo evaporation. He then asked, \"Will you be wet forever?\" TWSS"
      },
      {
        "TWSS": "Today, I was sitting by my friend and a random fuzz started flying towards my face. I took it out of the air and put it on his arm. He asked why I did such a thing and without thinking I replied, \"It was coming at my face!\" TWSS."
      },
      {
        "TWSS": "My dad, getting fed up with my sister for freaking out about eating an oyster said \"Just close your eyes and shove it in your mouth. Its small, slimy, and a little salty so you swallow it quick so you don't gag.\" TWSS"
      },
      {
        "TWSS": "I was talking to my friend at school and was completely spacing out because I'm ADD. She was chatting on and on about the same subject and all I heard was, \"He just jammed it in and it really hurt!\" TWSS"
      },
      {
        "TWSS": "The other day I was at Central Market with my mom and my sister. We were looking at zucchini and my mom says, \"The bigger ones aren't as good.\" Then my sister asks \"Are they not as flavorful and juicy?\" and my mom replies with, \"Exactly, the larger ones taste worse.\" TWSS."
      },
      {
        "TWSS": "Today we were in biology. The girl to my right was trying to put the test tube stick in the container and she said, \"It won't go in, it's just way to small!\" TWSS."
      },
      {
        "TWSS": "I was getting my blood taken about a week ago. The lady was getting the needle ready. So I say: \"It's not going to hurt is it? Should I look away?\" She says: \"You will definitely feel it inside you. If it feels too hard, then we can slow down.\" TWSS"
      },
      {
        "TWSS": "Well my friend was acting all retarded and she was really hyper and she took the lid off her pen and tried to put it on at the end of the pen and she kept yelling \"OMG! IT'S NOT GOING IN!\" TWSS"
      },
      {
        "TWSS": "We were working in a computer lab, uploading photos for a journalism story. I didn't know where to put the camera chip, so i accidentally put it in the CD slot. My friend came over and went, \"You put it the wrong hole... take it out!\" I yelled, in despair, \"It won't come!\" TWSS"
      },
      {
        "TWSS": "During my basketball practice, my point guard had the ball. He drove into the lane and didn't have anywhere to go. One of my teammates started to yell at him, \"Pull it out! Pull it out!\" TWSS"
      },
      {
        "TWSS": "This morning my friend was helping me put my new bellybutton ring back in, as it had come out and I couldn't get it back in. While she was demonstrating how to place it back in, she said, \"You just gotta stick it in there and move it around until the hole gets bigger, and that makes it easier to put it in next time.\" TWSS"
      },
      {
        "TWSS": "Well, I'm at lunch during school and these two girls were sitting across the table from me, and they were apparently talking about bathroom stalls and one of them goes \"I like the big ones\" TWSS"
      },
      {
        "TWSS": "While I was working on a report I am doing for engilsh, I was talking to my friend and she was talking about her report when she said, \"Grrr! This thing needs to be a lot bigger!!!\" TWSS"
      },
      {
        "TWSS": "Today me and my lab partner were working on a project together on the computer. He didn't want to put the flashdrive into the computer because he thought there were files on it that would mess the computer up. Getting irritated, I yelled, \"Just stick it in already!\" TWSS"
      },
      {
        "TWSS": "Today my friend and i were chewing some bubble gum while watching tv. Then she blew a bubble and said, \"Wow! That one was hard to blow.\"TWSS. A second later my mom comes in and said \"Aren't they always hard\" TWSS"
      },
      {
        "TWSS": "I was listening to the song \"You'll Be There\" by George Strait and there's a line that goes \"And it might be a long, hard ride, but I'm gonna take it.\" TWSS"
      },
      {
        "TWSS": "Me and some friends were on a trampoline and it broke so we had to get off. Later on some more kids started jumping on it and my girlfriend says \"GUYS GET OFF YOUR GONNA BREAK IT!! YOU CANT GET ON IT WHEN ITS DROOPING DOWN LIKE THAT!!!\" TWSS"
      },
      {
        "TWSS": "For some reason my friends were talking about Popsicles and my friend Toni said, \"I love to suck them to get the juice.\" TWSS"
      },
      {
        "TWSS": "I was watching this show where a man confessed his love to his best friend, and she responded with, \"Wow, this is a lot to swallow\" TWSS"
      },
      {
        "TWSS": "Last night I was at a party and a girl was feeling two guys' afros. Remarking on the difference between their hair, she said to one of them \"Well, his is stiffer but yours is longer\". TWSS"
      },
      {
        "TWSS": "Today my mom asked me where she should plug in her charger on the computer. She's like \"Kaitlyn, what hole should I stick it in? the one in the front or the one in the back\"? TWSS"
      },
      {
        "TWSS": "My grandpa was trying out a massage chair where these balls moved around inside of a cushion to massage you, and when I asked him if he liked it, he said, \"This would be so much more enjoyable if the balls were smaller.\" TWSS"
      },
      {
        "TWSS": "I went to the mall with my mom and after we were going to go get tacos. We passed a giant taco billboard and she said \"WOW! That one is so big it makes we want it even more!\" TWSS"
      },
      {
        "TWSS": "In club latino the other day my friend was telling me the right way too cook platanos (bananas). She told me how to know when their ripe and they're ready to put them in the pan. She said \"You have to wait for it to get hard and firm and then you can put it in.\" TWSS"
      },
      {
        "TWSS": "Today at work I shot a big rubber band over my cubicle and hit my co-worker and he said, \"wow I didn't expect it to be that big\" TWSS"
      },
      {
        "TWSS": "I was listening to Usher's new song 'More', and I heard the line in the chorus that says \"Gonna push it to the limit, give it more!\" TWSS"
      },
      {
        "TWSS": "In art class my art teacher was teaching us how to make the simple \"pinch pots\" he said, referring to our thumb and the clay, \" push it in, and when you think it's far enough, go a little farther.\" TWSS"
      },
      {
        "TWSS": "Today in science we were doing a lab where you had to blow into a straw to create bubbles in a liquid. My lab partner had said that she wanted to blow the bubbles, but while she wasn't looking I did instead. She turned around and when she saw me said \"Take that out of your mouth! I'm supposed to do that, remember?\" TWSS"
      },
      {
        "TWSS": "One day I was in art class and gluing things but the Elmers glue wouldn't work, so I said, \"it won't work!!\" my guy friend, sitting near me then proceeded to yell in the fairly quiet art room, \"keep squeezing, I know you can do it!\" TWSS"
      },
      {
        "TWSS": "The other day I heard these two girls talking about some kind of mythical creature they had to draw for art class and all I heard was \"It was long, and had a gigantic head.\" TWSS"
      },
      {
        "TWSS": "The other day I overheard this girl talking to her friend, and she goes \"Just stick it in...Not there! Not there!\" TWSS"
      },
      {
        "TWSS": "The other day my friend was talking about pasta, and all I heard was \"It slides in your mouth easier.\" TWSS"
      },
      {
        "TWSS": "The other day I overheard this girl talking to her friend, and she goes \"Just stick it in...Not there! Not there!\" TWSS"
      },
      {
        "TWSS": "I was helping my little sister put in her earrings because she can't do it without a mirror. One of her ears was a little infected, so when I tried to put in the earring, she said, \"Ow, please don't put it in that hole, it really hurts.\" TWSS"
      },
      {
        "TWSS": "The hood of my friend's car was loose & we were worried it would pop open while we were driving, so we stopped to check it. My friend checked the hood & told us, \"I yanked on it really hard, but it wouldn't go up.\" TWSS"
      },
      {
        "TWSS": "Today, my friend was complaining about being hungry and exclaimed, \"Just give me something to shove in my mouth!\" TWSS."
      },
      {
        "TWSS": "Today, my friend did the triple atomic hot wing challenge at a local wing joint. He took one bite of the wing and turned beet red. He then teared up and shouted \"Why is this in my mouth!?\" TWSS"
      },
      {
        "TWSS": "I was with my friends and while i was shaking a flavored water bottle, My friend says \"Shake it hard, that way it'll all come out\" TWSS"
      },
      {
        "TWSS": "Today, I squeezed my friend's pressure point and he responded with, \"It hurts when you squeeze me there.\" TWSS"
      },
      {
        "TWSS": "Last night I was asking my mom to get me a bowl so I could fix a bowl of beans. She wanted to know if I wanted a big one or a little one. I said, \"I like the bigger ones better because I can hold them better.\" TWSS"
      },
      {
        "TWSS": "Today, I went to make hot chocolate, but found that all of the marshmallows were stale. My roommates reasoned with \"we only put hard things in our mouth\" TWSS"
      },
      {
        "TWSS": "So I was sitting next to a girl at lunch and I had one of those squeezable Water bottles, but I put juice in it. And I couldn't get it open so she says to me \"when you get it open I know just the right way to squeeze it to get all the juice out\" TWSS"
      },
      {
        "TWSS": "My sister was eating a piece of fruit for the first time and said with a digusted face, “I had to swallow quickly because I didn’t like the taste of it.” TWSS."
      },
      {
        "TWSS": "My cousin and his dad were on an aeroplane when a really hot air hostess walked up to them and asked if they wanted any inflight entertainment or snacks. My cousin pointed out to his Dad that they sold Fish Fingers, (one of his favourite snacks) and asked the waitress: \"How much for a finger and a movie?\" TWSS."
      },
      {
        "TWSS": "Today, my friend and I were talking about sound systems in cars. I brought up another friend of mine, who'd recently gotten one installed. Without thought, I said, \"When he turns it up, it goes so hard it hurts...Like it made me cry.\" TWSS"
      },
      {
        "TWSS": "A couple days ago, my teacher was going over a packet she had printed to find out which questions we would use on an upcoming test and so we could study a little. She had said prior to starting the class that there were about 150 questions on the packet, but we would choose about 50-60 for the test. She said that we were suggesting ones that were too easy and wanted us to challenge ourselves. She started skipping some and reading out harder ones and question 69 was one of the hardest. When no one answered, she then said, \"Yeah, it's hard. Why doesn't someone come up here and do 69 with me in front of the class?\" TWSS"
      },
      {
        "TWSS": "I was in math class and this kid in my class went up to get a paper towel. He put his hand to the machine and he said, \"It's stuck! Help me get it out!\" TWSS."
      },
      {
        "TWSS": "Yesterday, my friend was talking about her grandparent's chihauhau they had just got and she said, \"It's so small, but it's so fun and nice to play with!\" TWSS"
      },
      {
        "TWSS": "Everyone at work has nerf guns. My office mate brought it a rather small one and said, \"Just because it's small doesn't mean it doesn't work\". TWSS."
      },
      {
        "TWSS": "My teacher was handing out our tests, which had several pages. He said, \"Please don't feel threatened by the thickness of this. It shouldn't be too hard.\" TWSS."
      },
      {
        "TWSS": "My math teacher was really excited about getting new compasses and she said \"These things are great, you just slide it up and down on the bar, but you have to make sure it's sticky. Not too sticky because then it doesn't budge but if it is too loose it just slides up and down with no control!\" TWSS."
      },
      {
        "TWSS": "My friend was nervous about getting her ear pierced, but after it was quick and painless she exclaimed, \"It went in already! i didn't even feel it!\" TWSS"
      },
      {
        "TWSS": "I was watching a video with this lady demonstrating how to set your microwave so you can eat your food as soon as it comes out without waiting for it to cool. She said, \"The main goal I have here is to be able to take it out and pop it straight in my mouth without any pain.\" TWSS"
      },
      {
        "TWSS": "My girlfriend's mom went to Sonic and got one of their slushy things. They have \"happy hour specials\", which is a pretty big cup for $1.\nShe brings one home and says, \"I could suck on it all night for only $1!\"\nTWSS"
      },
      {
        "TWSS": "In science, my friend picked a pretzel stick off the floor and was about to eat it. Somebody tried to stop him but he said, \"Too late! It's already in my mouth and it tastes fine to me.\" TWSS."
      },
      {
        "TWSS": "My mom and sister were making fruit smoothies and my sister goes, \"Whats that?\" My mom goes, \"Thats where all the tasty juice comes out.\" TWSS."
      },
      {
        "TWSS": "My friend was lying on her stomach during drama class and realized that the floor of the stage had just been painted the day before. She yelled, \"I have to change positions! It's all sticky over here!\" TWSS"
      },
      {
        "TWSS": "A friend and I were talking about how he pulled his iPhone out and it slipped out of his hand and hit the concrete. I said, \"Yeah, they're slick when they don't have anything on them.\" TWSS."
      },
      {
        "TWSS": "Me and My friend were sitting down studying for finals and from across the room I heard someone say, \"Can you just get it in already?\" TWSS"
      },
      {
        "TWSS": "In French class today, I heard my teacher and one of my classmates talking about coffee straws before the bell rang. I heard my teacher say, \"Do you know how long it'd take me to suck in order to get a swallow full?\" TWSS."
      },
      {
        "TWSS": "In order to inflate an air mattress my brother needed to attach a hose to a hole in the air mattress. Having difficulty determining which hole to use, he proudly proclaimed, \"As soon as I pulled it out I found the other hole.\" TWSS."
      },
      {
        "TWSS": "I was watching Mythbusters and they were discussing a myth when Jamie said, \"This one looks like a smally one, but a fun one.\" TWSS"
      },
      {
        "TWSS": "I was in History class when I wanted to put on some hand sanitizer. I popped open the lid and some shot out at me. Without thinking, I yelled out, \"Ahh! It just squirted on my face!\" TWSS."
      },
      {
        "TWSS": "I was Calling PetCo and the audio was bad. I said \"hello?\" and the woman on the line said, \"You're going in and out.\" TWSS."
      },
      {
        "TWSS": "I was watching Jersey Shore and Snooki took a bite of food and said: \"Mmmm it's so juicy.\" Pauly D immediately said: \"TWSS.\""
      },
      {
        "TWSS": "One day at school this guy in my class was looking through my friend's purse and couldn't find what he was looking for, so my friend said to him, \"No, you have to stick your whole hand in there.\" TWSS"
      },
      {
        "TWSS": "One day in Jazz Band our band director decided to get out the baritone saxophone and she started playing it. After a few seconds she stopped and said, \"Man, I could honk on this thing all day!\" TWSS"
      },
      {
        "TWSS": "In English class, my teacher said about a grammar exercise, \"Let's just do this one orally because it will gradually get harder as we go on.\" TWSS."
      },
      {
        "TWSS": "My friend barely kicked a soccer ball and it happened to roll past the goalie and into the goal. In his excitement for the unusual play he exclaimed, \"It wasn't hard but it was in so it still counts!\" TWSS"
      },
      {
        "TWSS": "My friend, describing roundabouts in Massachusetts, rambled \"not everyone can do it, there's a technique for getting on and staying in, and frankly getting out can be just as difficult. Not to mention, a lot of people don't know what they're doing while they're in there.\" TWSS"
      },
      {
        "TWSS": "I was at lunch and my female co-worker order a turkey sub. I guess it was too much for her because she said, \"That's too much meat to put inside your body at once. But I enjoy it.\" TWSS"
      },
      {
        "TWSS": "Today, I was working my job at a fast food restaurant. I went to go clean the dining room and I spotted an older woman attempting to eat one of our bigger sandwiches. I then heard her exclaim, \"How am I supposed to get my mouth around this?\" TWSS."
      },
      {
        "TWSS": "Today in class, my classmate was doing crochet. She told my other classmate, \"Haha, my hole got super big.\" TWSS."
      },
      {
        "TWSS": "Yesterday I got lolly-pops & they were really big. My sister said, \"It's too big for my mouth.\" TWSS."
      },
      {
        "TWSS": "My Mom and I just finished making fudge and I asked if I could put it in the fridge. She responded with \"You can't put it in yet, it's not hard.\" TWSS."
      },
      {
        "TWSS": "I was playing Call of Duty Black Ops they other day and we were winning. The team announcer yelled, \"We almost have this! Push harder!\" TWSS"
      },
      {
        "TWSS": "I was getting on a bus after a concert. There was a group of six people ahead of me and they let me on first. They were the last ones on and the bus was crowded, so one woman in the group asked me, \"Can you go a little deeper?\" TWSS"
      },
      {
        "TWSS": "I told my friend that if she understood things in class the first time, she wouldn't need to study so much. She complained that she \"can only take in so much at a time.\" TWSS"
      },
      {
        "TWSS": "I was with a couple of friends in the park and saw one of these white puffy dandelions. I pointed to it and turned to my friend and said, \" I want to blow that one!\" TWSS"
      },
      {
        "TWSS": "I was at lunch and one of my female co-workers said, \"How do you caulk it, because my husband nailed it but it wasn't filled.\" TWSS"
      },
      {
        "TWSS": "Today in music class we had to put together guitars with partners. Two guys in my home room were partners and suddenly one yelled out in aggression, \"You idiot, wrong hole!\" TWSS"
      },
      {
        "TWSS": "Last year in physics we were doing a lab and my teacher was telling us how to do this one step. He said, \"You have to wrap your hands around it and rub it up and down vigorously.\" TWSS"
      },
      {
        "TWSS": "Every morning when I wake up I have a protein drink. The other day we got another brand of straws that for some reason just didn't work. I had just woken up so I was too tired to stop myself from saying, \"I'm sucking hard but it's not coming up.\" TWSS"
      },
      {
        "TWSS": "I was eating some ice cream sandwiches with my friends and one of my friends said, \"Oh no, it's leaking white stuff.\" TWSS."
      },
      {
        "TWSS": "I overheard this guy talking about a science experiment gone wrong. Loudly without thinking he said to his friend, \"I wish we would have recorded that moment when the thing blew up and exploded all over my face!\" TWSS."
      },
      {
        "TWSS": "At work me and my co-worker were running wire in conduit that already had wire in it. He became frustrated and said, \"It's such a tight fit with the other three already in there!\" TWSS"
      },
      {
        "TWSS": "Last year during class my friend was trying to sneakily eat one of those Dole fruit bowls. She kept talking while doing it so I said to her \"just go eat your fruit.\" The teacher kept walking around the classroom so in response she said, \"I'm trying to but every time I put it in my mouth he comes.\" TWSS"
      },
      {
        "TWSS": "So my friend and I were hanging out one day and his mom took us to Wendy's. She asked him what he would like and he ordered a small chocolate shake. We received the shake and he started to try to drink it: \"OMG, it's not coming out! No matter how much I suck, its too thick.\" TWSS"
      },
      {
        "TWSS": "I heard some girls talking about going to a friend's house. At one point one of them asked, \"Why don't you just come at the same time as me?\" TWSS."
      },
      {
        "TWSS": "I had a substitute for my Civics class yesterday. A couple of students were passing around some hand sanitizer, and the sub snatched it from one of them and gave it back to its owner. As an explanation, she said, \"If one of you starts squirting that thing around, this is going to get serious.\" TWSS"
      },
      {
        "TWSS": "Me and my friend were at a hotel, and we needed to get into our room. I repeatedly attempted to put in my key card to unlock the door, but it wouldn't work and I got frustrated. I gave the card to my friend and she did it on her first try. When I asked her how she did it, she said, \"You put in slow and pull it out fast.\" TWSS."
      },
      {
        "TWSS": "So I'm at work making fun of my boss in the back room. She laughs it off and I tell her to shut up. She reply's by saying. \"Dont come in my face and expect me to keep my mouth shut!\" TWSS."
      },
      {
        "TWSS": "I was at my piano lesson, and I messed up with my fingering and couldn't reach one of the notes. My teacher said, \"You need to be careful with your fingering, or else you won't make it all the way up.\" TWSS"
      },
      {
        "TWSS": "I was with my girlfriend and she went to print something off the computer. When she got back she said \"That was quick.\" TWSS"
      },
      {
        "TWSS": "I was in cooking class looking at the cinnamon rolls we were cooking and all of a sudden someone else in my cooking group shouted \"They're getting HUGE!\" (TWSS) I then proceeded to say, \"Yeah, they make yours look tiny.\" TWSS"
      },
      {
        "TWSS": "My friend was complaining about her hand cramping up painfully: \"I think the main problem is I use my hand so much it doesn't get a break.\" TWSS"
      },
      {
        "TWSS": "Today after lunch I had to clean the tables at school. Apparently someone put ranch on there pizza and I said, \"Eww! What is that nasty white stuff?!\" TWSS"
      },
      {
        "TWSS": "A friend of mine at work came into my office with pastries galore. After setting the bagel and apple fritter on the desk, she then pulled a muffin out of her pocket. I said \"who pulls a muffin out of their pocket?\" She then stated, \"I didn't have enough hands to hold it!\" TWSS"
      },
      {
        "TWSS": "I was watching my brother-in-law and his dad change out a transmission he trashed while at the sand dunes. They were aligning the spare transmission and getting ready to put one of the bolts in when his dad said, \"Don't put that in there, the hole is too dirty\" TWSS"
      },
      {
        "TWSS": "I was sitting in orchestra practice when we had trouble with the notes. The conductor told us, \"Don't blow but finger them.\" TWSS."
      },
      {
        "TWSS": "I was watching the TV show Pawn Stars and a guy brought in an old shotgun. The pawn broker looked at it and said, \"I can't imagine what it would be like to be on the receiving end of that thing.\" TWSS"
      },
      {
        "TWSS": "In the hallway on the way to my next class, I overheard a girl asking a different girl, \"Do I still have white stuff on my face?\" ,and the other girl looked and said, \"No, I think its all cleaned up.\" TWSS"
      },
      {
        "TWSS": "I was talking to one of my friends online about hanging out soon before I leave for college again. She asked when I leave and when I told her it's in 10 days, she told me, \"I think I can squeeze you in.\" TWSS"
      },
      {
        "TWSS": "A couple weeks ago while riding in the backseat of my grandparents' car with my maw maw, my seatbelt wouldn't work. Noticing my struggle my grandmaw looked at me and said, \"You have to pull it out, shake it a little, give it a minute then stick it in really fast.\" TWSS."
      },
      {
        "TWSS": "Today my friend and I were making cupcakes. I stuck my finger in the frosting. She said, \"You need to quit sticking your fingers in things.\" TWSS"
      },
      {
        "TWSS": "I have Asperger's Syndrome, which means I have challenges with social interaction. Today I met someone who mentioned that he has it, too. So we got to talking about it and how we like small groups of people, but we're shy in large groups of people. He said, in reference to groups of people, \"Yeah, the bigger it is, the harder it is.\" TWSS"
      },
      {
        "TWSS": "My sister was trying to put her assignments from her laptop onto an external hard drive, and her CD drive popped out. She then said to Mom, \"Oh this popped out, do I just put it back in?\" TWSS."
      },
      {
        "TWSS": "Today in English class when our teacher was talking about how important it is to do an assignment. he said that is you don't do it, \"You're going to get yourself in a deep hole.\" TWSS"
      },
      {
        "TWSS": "I was with my roommate when she accidentally locked her keys inside her car. Luckily we found a guy to help us. He had this device with rubber at the end of it that he said is useful for this type of situation. After a few unsuccessful attempts, my roommate says, \"That's not doing the job, let's try it without the rubber now.\" TWSS"
      },
      {
        "TWSS": "Today in Old Testament class our teacher was talking about how the Israelites knew about their history before the first five books of the Bible were written, and she said \"...it was mostly oral.\" TWSS"
      },
      {
        "TWSS": "Today me and my friend were talking about connecting an xbox controller. She said \"Just put it in, make sure it won't come out, and I will take care of the rest.\" TWSS"
      },
      {
        "TWSS": "My buddy was going for a handshake with a friend of his who was leaving his house. He grabbed his hand too early, completely messing up the handshake. He then apologized saying, \"Messed up the entry there. Sorry, let's try that again.\" TWSS"
      },
      {
        "TWSS": "Today, my friend and I were discussing my winter job (I work at a sledding hill) and how I won't be working till we get more snow. I ended the conversation with, \"We need at least 6 more inches before we can continue.\" TWSS"
      },
      {
        "TWSS": "I was texting my friend about an annoying, but sweet, guy who always tries to talk to me in class and said, \"Yeah, he was trying to get all deep with me, and he just kept plugging away at but it wasn't working.\" TWSS"
      },
      {
        "TWSS": "I was sitting in Computer Apps class one day when the teacher got out this huge old computer disc. He was in the middle of explaining it when someone yelled out, \"What kinda hole do you put that big thing in?\" TWSS."
      },
      {
        "TWSS": "Today in Jazz Band, we were getting our instruments ready to play. The percussion player came up to my friend, who plays Bari Saxophone. As a joke, he stuck his hand into the saxophone's bell and then she yelled \"Get your hand outta the hole!\" TWSS"
      },
      {
        "TWSS": "Today during a basketball game I was about to throw the ball in to someone and my teammate yells, \"Come on! Let's get it in!\" TWSS"
      },
      {
        "TWSS": "One day in drama class one kid had a line were she said, \"Look, my lord, it comes!\" TWSS"
      },
      {
        "TWSS": "While learning to fly an airplane my instructor had me switch a switch from off to on. The switch had to be pulled out before moving it so he started to say, \"Pull it out, pull it out!\" TWSS"
      },
      {
        "TWSS": "My friend was talking about how puffy her cheeks were when she got her wisdom teeth out and my other friend said, \"You looked like you had two enormous balls in your mouth.\" TWSS"
      },
      {
        "TWSS": "My cousin was ejecting a CD she had just burned from my computer, when she asked, \"When it's finished, where does it come out from?\" TWSS"
      },
      {
        "TWSS": "I went to my friend's house and his mom is a daycare provider. That day she was teaching them how to make homemade ice-cream. Suddenly she said to the kids making their ice-cream, \"You have to keep shaking it, that's how you make it hard!\" TWSS"
      },
      {
        "TWSS": "My Mom and I were talking about restaraunts and she said \"I love BJ's.\" TWSS"
      },
      {
        "TWSS": "I wore a new skinny tie to work and asked my coworker if she liked it. She said, \"I don't mind that it's skinny, it's just not long enough.\" TWSS."
      },
      {
        "TWSS": "When we were taking notes in class, a kid asked, \"Can I take notes on the back of the paper?\" And my teacher replied, \"Now, the back is just as good as the front.\" TWSS"
      },
      {
        "TWSS": "In class today, my teacher was calling on different people to read each paragraph of a news article. The girl behind me got called on to read a particularly lengthy paragraph, but she had an excuse ready: \"It's too long and my throat hurts.\" TWSS"
      },
      {
        "TWSS": "My church youth group had a \"lock-in\" in which we stayed up all night last night. At about 3:30 in the morning a couple of us where sitting around telling jokes and my friend told a whole bunch in a row. When he said he couldn't think of any more a girl said, \"Nooo that was great, keep going!\" TWSS"
      },
      {
        "TWSS": "My friends and I decided to hit the movies. When we got there we ordered refreshments. My boyfriend got a large drink and it was bigger than the cup holders in the theater. He said \"It's too big!\" and then forced it in and said, \"Now I can't get it out!\" TWSS"
      },
      {
        "TWSS": "I was watching the game show Lingo. At one point the host told a female contestant, \"Reach down there and pull out some balls.\" TWSS"
      },
      {
        "TWSS": "Today at my aunt's house my Dad was eating and my Mom said something to him and he said, \"Hold on, I have nuts in my mouth.\" TWSS."
      },
      {
        "TWSS": "One day, my cousins came over. My dog started to lick one of the cousin's hand and he said,\" You can lick it all you want, but don't bite it.\" TWSS"
      },
      {
        "TWSS": "My mom told me to take out the trash so as I am about to go outside with the bag, she stops me and spots something that wasn't supposed to be in the bag. She said, \"Whoa, wait a second. How on earth did that get in there?\""
      },
      {
        "TWSS": "My friend and I were shopping for pipes when she turned to me and said, \"the smallest I'll go for is 3.5 inches.\" TWSS."
      },
      {
        "TWSS": "My drama teacher was teaching me and my class a dance for a show we were putting on. She handed the CD with the song on it to my friend, but he just stood there. So she looked at my friend and said, \"Oh, come on! Just stick it in already.\" TWSS"
      },
      {
        "TWSS": "Today I was playing Rockband with my friends and my friend was trying to put the drumsticks back into the case. He then said, \"I just can't get it in there.\" TWSS."
      },
      {
        "TWSS": "In class, we were in groups working to make a pulley system. We had to make a slip-knot so we could just slip it on and off the hook on a spring scale and not retie it every time. When Mariana finished tying it she held up the loop so Liam could put the hook through and she said, \"Okay Liam, stick it in there.\" TWSS"
      },
      {
        "TWSS": "The other day my friend was speaking in Old English just for fun and a group of us were walking out of a room, when my other friend paused and said to him, \"Art thou coming?\" TWSS"
      },
      {
        "TWSS": "My dad works with a water works company and he was telling me about this one client he had who had a pretty bad (although small) leak in her plumbing. She explained to him, \"I tried to stick a tampon and a few other things in there but it just didn't stop anything, so I figured it was time to call a big, strong man to do the job for me.\" TWSS"
      },
      {
        "TWSS": "Yesterday, my wife and I were looking at new cars. While we were looking at some SUVs we started talking about whether or not we could fit them in our garage, which is up a bit of a hill. We found a really nice Land Rover, to which she said, \"It's so big! I can see it getting up there but I don't know if it'll fit in.\" TWSS"
      },
      {
        "TWSS": "My mom bought some new forks. My sister and i dont like them because they are so much heavier and thicker. My mom was explaining to my grandma why we dont like them and said, \"They look thick to begin with, but when you put them in your mouth it is really quite surprising our thick they really are.\" TWSS"
      },
      {
        "TWSS": "I was getting a haircut when I zoned out and listened to the person getting their hair styled next to me. The hairdresser told her to use her fingers to curl it after showering in the morning. The lady responded, \"Oh, yeah, I finger myself all the time.\" TWSS"
      },
      {
        "TWSS": "Tonight at dinner, my brother ate quickly because he was really hungry. My mom said, \"You're really shoving it in, aren't you?\" TWSS"
      },
      {
        "TWSS": "My aunt came to visit us to see my sister perform in a Christmas play. She had just gotten back from the dentist, and he had used Novocaine near her gumline and close to her lips, making her upper lip feel very loose afterwards. Overhearing her talking to my mom, I heard her say \"The dentist said I should just massage it nice and easy to make it feel harder.\" TWSS."
      },
      {
        "TWSS": "At dinner one night, my brother pretended to throw a dinner roll at me. He said, \"It almost slipped out of my hand!\" TWSS."
      },
      {
        "TWSS": "I was playing in a golf foursome. My buddy left his makeable birdie putt short of the hole and said, \"Aww, I just needed two more inches.\"TWSS"
      },
      {
        "TWSS": "I was watching Million Dollar Money Drop and the couple that was playing agreed on the answer but they weren't 100% sure. One of them said, \"Well if we go down, we go down together.\" TWSS"
      },
      {
        "TWSS": "I live in San Diego and it's raining a whole lot right now and everybody is freaking out. I was watching the news and the weather lady said, in reference to the rain, \"It's still coming, and it's going keep coming for a while.\" TWSS"
      },
      {
        "TWSS": "Today, a classmate was trying to blow sand for an experiment. She suddenly said, \"I tried to blow it, but it got in my eyes.\" TWSS."
      },
      {
        "TWSS": "I was helping my friend redecorate her house. while taking out fine china, she said,\"Be very careful,if you slip, it might break.\" TWSS"
      },
      {
        "TWSS": "We were talking about taking pills in math class one day. One of my friends asked me if I was sure I took the pills. To which I responded, \"I think I'd know if something went down my throat or not!\" TWSS"
      },
      {
        "TWSS": "Me and my ex-girlfriend were out one night watching a movie when she spilled our drink on the ground. She bent over to try to soak some of it up and she said, \"Oh my God! It keeps on coming!\" TWSS"
      },
      {
        "TWSS": "In gym class, a girl was holding a bag open for everyone to put their basketballs away in. One guy was just playing around instead of putting his away so the girl said, \"Stop playing with it and just put it in already!\" TWSS"
      },
      {
        "TWSS": "Today I was putting boxes in the attic. When we got to the last box I couldn't find room for it so my Mom said, \"Just stick it wherever it will fit.\" TWSS"
      },
      {
        "TWSS": "I was over at my friend's house, and her neighbor was over. When he was leaving, he started to go through the bushes to get to his house. My friend's brother yelled, \"No! You can't go in that way!\" TWSS"
      },
      {
        "TWSS": "I was sitting in computer class and I went to pull out a friend's headphones when he said, \"Don't you dare pull that out yet!\" TWSS."
      },
      {
        "TWSS": "My chef asked me to pull out some sautee pans tonight. I got the small non sticks and he said, \"I think I need a big black one.\" TWSS."
      },
      {
        "TWSS": "In my chorus class we were singing a song and my teacher stopped singing for 5 seconds and then said, \"Oops, sorry, I swallowed.\" TWSS"
      },
      {
        "TWSS": "Today my Spanish teacher was talking about our final and she said, \"Don't worry, it won't be very long. Or hard, for that matter.\" TWSS"
      },
      {
        "TWSS": "I was watching the new Chronicles of Narnia. One of the characters says \"All he does is sit there and rub his tin sword all day long.\" TWSS."
      },
      {
        "TWSS": "I was watching Jersey Shore and Pauly and Vinny were playing catch. Pauly knocked over a glass and spilled juice on Vinny and Vinny said, \"Ahh, I got juice all over me!\" TWSS."
      },
      {
        "TWSS": "My friend Jen was playing a game on the iPhone and she was pissed and screamed out loud, \"Holy fuck, why is this so hard?\" TWSS"
      },
      {
        "TWSS": "I was in the bathroom at a bar and the girl in the stall next to me asked her friend to pass her some toilet paper under the bathroom stall. As her friend tried to hand her the roll she said, \"It's too big, it won't fit.\""
      },
      {
        "TWSS": "I was watching a Harry Potter movie and Harry and Ron were describing a wand: \"10 inches, black, nothing special.\" TWSS"
      },
      {
        "TWSS": "My teacher gave everyone in the class a blow-pop since we all got As on a test. My friend got her boyfriend to open it and flirtily said, \"Take off the wrapper and pop that sucker in.\" TWSS"
      },
      {
        "TWSS": "Me and my friends were eating jam donuts in the back of my mum's car. My friend was spilling the jam so my mum said, \"Don't let it get sticky back there or we won't do it again.\" TWSS"
      },
      {
        "TWSS": "Yesterday, my friends and I were making dinner for some people as part of a program. After we were done we all got ourselves dinner. One of the girls in the group went to take a drink of juice when she said, \"I don't think I can swallow this.\" TWSS"
      },
      {
        "TWSS": "My friend was talking about P90X and said, \"I'm so mad! I haven't done it for so long and then I fell asleep!\" TWSS."
      },
      {
        "TWSS": "In Jazz band we practiced bar 69 of our jazz piece, then we went on to practice the rest. When the director wanted to get back to bar 69, she said, \"We haven't done 69 in a long time so you might not remember how to do it.\" TWSS"
      },
      {
        "TWSS": "I was playing with play-doh and my friend wanted some. I gave her a really tiny piece and she said, \"It's too small, I won't be able to play with this!\" TWSS."
      },
      {
        "TWSS": "Today at lunch my friend and I were chewing gum and having a contest to see who could make the biggest bubble. After she popped a particularly big bubble she looked at me and smiled: \"I blew another huge one!\" TWSS."
      },
      {
        "TWSS": "Me and my best friend were trying to fit something into a bag and he said, \"Here you hold it, and i'll slip it in, ok?\" TWSS"
      },
      {
        "TWSS": "The other day our teacher was putting us in groups of two and a girl wanted to have another person in her group. So she loudly asked the teacher, \"Does it have be just one partner or can it be a three-way?\" TWSS."
      },
      {
        "TWSS": "I was trying to figure out how to work a computer program and was getting so frustrated that I turned to my friend and yelled, \"It's so hard, I cant do it anymore!\" TWSS"
      },
      {
        "TWSS": "My friend and I were in Spanish class eating lollipops and my friend said, \"When you lick it you get white stuff on your tongue.\" TWSS"
      },
      {
        "TWSS": "I was in home ec class and we were making muffins. My friend was looking in the oven at the muffins as they were baking, and she exclaimed, \"Oh wow! They're so big! I hope they'll be able to fit in my mouth!\" TWSS"
      },
      {
        "TWSS": "In my band class, some kid had some trouble and my band teacher said, \"Stick it in your mouth and blow quickly.\" TWSS."
      },
      {
        "TWSS": "My jacket has a hole in the arm. My friend wanted to borrow it and I told her to \"be careful not to put it in the wrong hole.\" TWSS"
      },
      {
        "TWSS": "At dinner tonight, my dog was under the table and she rested her head on my mom's lap. My mom got annoyed and said to the dog, \"I love you, but you have to get out from between my legs\" TWSS"
      },
      {
        "TWSS": "I was watching a show called Most Extreme Airports and they were talking about one in the Caribbean where the runaway is right up against the beach and people like to hold on to the fence and get blown back by the jet blast from the plane's engines. They were interviewing a guy who was about to do it and as a huge 747 was taxiing up to the runway. He says, \"Looks like I'm going to be riding this one. It looks pretty big, but I think I can handle it.\" TWSS"
      },
      {
        "TWSS": "I was baking a cake and I asked my mom if it was finished. When I took it out and thought it was done, she said, \"Put it back in, it's still moist in the middle.\" TWSS"
      },
      {
        "TWSS": "I was in drafting class and my teacher was trying to show us how to use the special pencil sharpeners. She strained her eyes and said, \"Now if I can just get it in the hole, I'll show it to you up close and personal.\" TWSS."
      },
      {
        "TWSS": "My Dad was watching football and I heard the announcer yell \"...a great penetration!\" TWSS"
      },
      {
        "TWSS": "My friend was getting some pop in our school dinning hall and it must have had some pressure built up in it because he said, \"That just kind of squirted out there, didn't it!\" TWSS."
      },
      {
        "TWSS": "My friend and I are on the same hockey team. While we were sitting on the bench I grabbed my water bottle and squirted water down the back of my pants. I then turned to my teammate and said. \"Oh it feels so good, you just insert here and squeeze.\" TWSS."
      },
      {
        "TWSS": "I was chilling with my friends, and decided to mess with one of the girls. I took her bag and emptied it of all its contents. When she realized what I did she screamed, \"Why'd you take it out?! Put it back in!\" TWSS."
      },
      {
        "TWSS": "Yesterday my friend was wearing pants that were a little higher up then they should be. Because of that I jokingly wanted to know where his bellybutton was. So our conversation consisted of: \"Ugh! I can't find it!\" (TWHS) \"No, no, go back you were just in it!\" TWSS"
      },
      {
        "TWSS": "I was at the store with my friend and I gave her a piece of Orbit Mist gum to try (the kind that gets moist when you chew). She started chewing it and said, \"When you put it in your mouth it starts out hard but then if you keep going it gets really wet.\" TWSS."
      },
      {
        "TWSS": "When we were in class my friend said, \"Sadness... even thought it's hard you need suck it up and swallow it.\" TWSS"
      },
      {
        "TWSS": "The other day in P.E. we were doing sit-ups and the teacher said to one of the students, \"Faster, Joseph! Keep pushing! I know it's hard, but we're almost done.\" TWSS"
      },
      {
        "TWSS": "At the restaurant I work at, in the dish room, a busser was filling a dish rack with dirty glassware. The dish washer asked if the rack was full yet, to which my co-worker replied, \"No, I've still got one more slot\" TWSS"
      },
      {
        "TWSS": "Today in P.E. we were learning how to do a stretch and the teacher said \"It's a lot easier with your legs open.\" TWSS"
      },
      {
        "TWSS": "Today I overheard two girls talking and right as I tuned in, one of them said, \"...there's one in the front and one in the back.\" TWSS"
      },
      {
        "TWSS": "In band class, the oboe player and the tuba player were comparing instruments. When looking in the bell of the tuba, the oboe player exclaimed, \"Wow, dude, your hole is so big compared to mine!\" TWSS"
      },
      {
        "TWSS": "Today my friend was eating cotton candy and I noticed he was grabbing it with his hands instead of biting right into it. His explanation was \"I'd much rather get my fingers sticky than my mouth.\" TWSS"
      },
      {
        "TWSS": "My birthday was yesterday and my mom got me a cake from my favorite bakery. As she was cutting it, she marveled, \"It's so deep, and moist!\" TWSS."
      },
      {
        "TWSS": "I was in summer camp and me, my friend, and a counselor were fixing a tennis net when the camp counselor goes, \"You gotta go further in.\" TWSS"
      },
      {
        "TWSS": "Today, I was at my school's spaghetti dinner with my family. My brother shook up my mom's soda as a prank. My entire class witnessed my mom waving around an overflowing Diet Coke while my dad yelled, \"Come on, put your mouth on it! Suck it! Suck it, Kathy!\" TWSS."
      },
      {
        "TWSS": "I was on my first date with my now-girlfriend and she was eating a burrito. I said \"are you ok?\" because she was struggling. She said, \"Yeah but it's too big. I can't fit it in my mouth\" TWSS"
      },
      {
        "TWSS": "Today while in geometry, my teacher was handing out a packet we had to do for homework. We all complained because of how long it would take us to do the packet. She said in response, \"I know. It's thick and big, just how I like it.\" TWSS."
      },
      {
        "TWSS": "I was helping my mom cook dinner. I was stirring and she said, \"Make sure you beat it until it gets really hard, and then put it in.\" TWSS."
      },
      {
        "TWSS": "I was listening to the song \"Need You Now\" by Lady Antebellum and I noticed that in the first chorus there's a line that goes, \"I said I wouldn't come, but I've lost all control and I need you now.\" TWSS"
      },
      {
        "TWSS": "I was drinking bubble tea (tea with small tapioca balls in it) with my friend when she started coughing really hard. When she stopped coughing she said, \"I had to suck really hard to get it up then it went straight to the back of my throat!\" TWSS."
      },
      {
        "TWSS": "Today, I was trying to figure out where the flash drive plugged into my computer, so I asked my dad to help. He said, \"Just keep shoving it into holes and you'll find the right one eventually.\" TWSS."
      },
      {
        "TWSS": "Yesterday, we were hanging out at a friends house having a good time when one of the girls took a drink. She set her glass down and said, \"I don't like to swallow right away, I like to keep it in my mouth.\" TWSS."
      },
      {
        "TWSS": "I was babysitting this really awful kid who wouldn't listen and was running around the house doing everything I told him NOT to do. I warned him several times to stay away from a mouse trap set up in the kitchen, and the next thing I knew he was starting to stick his finger in it. I yelled, \"Pull your finger out of there!\" TWSS."
      },
      {
        "TWSS": "I was riding horses with my friend. We were cantering pretty fast and I guess she didn't like it because she said, \"Can we slow down? Actually, can we just dismount for a minute? I need to catch my breath, I'm not used to riding this hard.\" TWSS"
      },
      {
        "TWSS": "My car was parked close to a wall and my friend needed to be able to open the passenger side door, so I said, \"Let me pull out so you can get in.\""
      },
      {
        "TWSS": "I was in English class with my friend and the teacher was explaining how to do an assignment. About 15 minutes later, the teacher came to check on our progress. My friend hadn't gotten much work done, and she said \"This is confusing, and it's taking too long!\" To which the teacher responded, \"Well if you'd have been doing it right 5 minutes ago, you would be done by now!\" TWSS"
      },
      {
        "TWSS": "Today I bought a new TV. I was trying to put the wire in the socket but it wouldn't fit. My friend said try pushing it harder, followed by, Don't push it in too hard because you might break it.\" TWSS"
      },
      {
        "TWSS": "My family went to my aunt's house for Thanksgiving. We were greeted by her very energetic dog, who was exited to see us. I blurted out, \"He just shoved his head in between my legs!\" TWSS"
      },
      {
        "TWSS": "I was at my trombone lesson, tuning my instrument, when my teacher said (referring to the tuning slide), \"Pull it out a little bit, it's in too far.\" TWSS."
      },
      {
        "TWSS": "This morning I was making hot chocolate and I asked my Dad where our coffee mugs were. He said, \"There should be a big black one in there.\" TWSS"
      },
      {
        "TWSS": "I was at Chef Lin restaurant and I picked up my Grann's donut off her plate. My Paw-Paw said, \"Well now you have to eat it because you already fingered it.\" TWSS"
      },
      {
        "TWSS": "Today my Dad and I were changing the light bulb in this weird hanging light. We had to take a cover off the bottom to get to the bulb. When we were putting it back on he said to me (in reference to the screws), \"Can you screw it in the other holes?\" (TWSS) Then when we were done he said, \"That wasn't as hard as I thought it was going to be.\" TWSS"
      },
      {
        "TWSS": "In my religion class today, the teacher gave us a two-page paper to write. The girl sitting next to me freaked out and asked if he just said a ten-page paper. When I told her it was only two, she said \"Oh thank God it's shorter. Otherwise that would be waaayyy too long for me to handle.\" TWSS."
      },
      {
        "TWSS": "I was a work and one of my coworkers went to the printer to get a screen printout and said \"Oh, it finally came out.\" TWSS."
      },
      {
        "TWSS": "I went with my boyfriend and his family up north, and we decided to go canoeing and kayaking. As we were getting ready, my boyfriend's brother was asking his girlfriend to bring the canoe over to him. When she asked why, he responded: \"I don't want to get my legs all wet before I get it in!\" TWSS"
      },
      {
        "TWSS": "I was at dinner with My grandparents, parents, and little sister. While debating the color of Red Robin's tortilla chips my mom told my grandpa, \"Just close your eyes, they all taste the same.\" TWSS"
      },
      {
        "TWSS": "In gym class we were playing dodgeball. We were really immature and every time the teacher would say 'ball' or 'balls' we'd go TWSS!. She started getting really annoyed and she said, \"Guys, I know that fits in a lot of places, but you have to learn to control it.\" TWSS."
      },
      {
        "TWSS": "My chef asked me to pull out some sautee pans tonight. i got the small non sticks and he said \" I think i need a big black one.\" TWSS."
      },
      {
        "TWSS": "In my chorus class we were singing a song and my teacher stopped singing for 5 seconds and said, \"Oops, sorry, I swallowed\" TWSS."
      },
      {
        "TWSS": "My friends were pregaming with Southern Comfort. When I opened the bottle, I said \"It tastes better than it smells\" TWSS"
      },
      {
        "TWSS": "I was late on handing in a paper. My teacher said, \"Okay, well, I'll still take it. Just make sure you put it in my box tonight.\" TWSS."
      },
      {
        "TWSS": "The other day our teacher was talking to a student who was supposed to turn in a major assignment and the teacher said, \"It's pretty big, so you better get it in to me.\" TWSS"
      },
      {
        "TWSS": "My friend had been wanting me to come to our church's Youth Group for a long time and so yesterday I finally did. When I got out of the car she ran up and said exitedly, \"You came! You came! It's about time!\" TWSS"
      },
      {
        "TWSS": "Today in Geometry my teacher was using her finger to write on the Smartboard instead of her pad and pen that she usually uses. Out of the blue she said, \"I do this way better with my fingers.\" TWSS"
      },
      {
        "TWSS": "My friend was trying to get a cap out of bottle. He tried and tried and finally gave up. I then asked he was giving up and he said, \"The hole is not big enough.\" TWSS."
      },
      {
        "TWSS": "Towards the end of the first Iron Man movie, Pepper Potts (Gwyneth Paltrow) walks into the warehouse to discover the original Iron Man suit that Jeff Bridges used to make his. Upon seeing the suit hanging on the wall she says, \"I thought it would be bigger than that.\" TWSS"
      },
      {
        "TWSS": "My friend was talking about the homework assignment we had over the Thanksgiving break and she said, \"I did all the hard ones last night.\" TWSS"
      },
      {
        "TWSS": "I was watching the TV show Border Wars which is about the U.S. Border Patrol. They found drugs in the back of a vehicle and one of the agents said, \"There's a huge load in the rear.\" TWSS"
      },
      {
        "TWSS": "Once in chemistry, my teacher asked a student how the homework was and she replied, \"Its not that it was hard, it was just very very long.\" TWSS"
      },
      {
        "TWSS": "My coworkers and I were ordering subs for lunch. There was a special going on where you either got an 8-inch or 12-inch sub so one of my coworkers said, \"I'll have the 8-inch, I haven't had a 12-inch in a while.\" TWWS"
      },
      {
        "TWSS": "I was making pasta and I spilled some of the water on me and I said, \"It came all over me and I'm all wet.\" TWSS"
      },
      {
        "TWSS": "My friend was eating an ice cream slow and she said, \"I like to do it slow because it lasts longer.\" TWSS"
      },
      {
        "TWSS": "I was practicing hitting in volleyball with my church team. My pastor was setting and tight means a short and close set. My pastor said, \"That was really slippery, do you want it tighter, Jordan?\" TWSS"
      },
      {
        "TWSS": "My friend was eating peanuts and I asked him if I could have one. About 20 minutes after I ate them, I said, \"I still have the flavor of your nuts on my tongue!\" TWSS."
      },
      {
        "TWSS": "We were in computer class making PowerPoint presentations. My friend Jessie was talking about her number of slides when she said, \"Wow this one is really long, it might take a while. Hope you guys can handle it.\" TWSS"
      },
      {
        "TWSS": "In math class today we had a test. I had completed it, so I went to pass it in. My friend is really shy and doesn't like to go up to teachers alone so she said \"Don't finish before me! Wait for me, so I don't have to finish by myself!\" TWSS."
      },
      {
        "TWSS": "There was a cake in the oven. My dad went to go see if it was done and my mom told him to \"poke it and if it jiggles, put it back in for another 5 minutes.\" TWSS."
      },
      {
        "TWSS": "My brother recently had a basketball game. The gym we were in didn't have any air conditioning, so everyone was extra sweaty. When we got home after the game my mom told my brother, \"make sure you wash your hands after handling those sweaty balls.\" TWSS"
      },
      {
        "TWSS": "We were watching Harry Potter and the Sorcerer's Stone. During the part where they were learning how to fly on broomsticks the teacher says, \"I want you to mount it and grip it tight. I don't want you sliding off the end. Lean forward slightly and touch back down.\" TWSS"
      },
      {
        "TWSS": "I was talking with my friend at lunch. My friend told a joke and I laughed so hard that I slapped my apple juice onto him and he screamed, \"It's everywhere! Give me a tissue! \" TWSS"
      },
      {
        "TWSS": "This girl in math class was talking about a math problem in our assignment. She said, \"Whoa, that's a long one.\" TWSS."
      },
      {
        "TWSS": "I was in my cooking class. MY cooking group was making pies. After we finished my friend had flour on her face and I said, \"You have white stuff all over your face.\" TWSS"
      },
      {
        "TWSS": "I was on the train with some of my workmates and they were deciding where to go to dinner. One of them was talking about Asian food and the other said, \"You really need to be in the mood for it or it just leaves you feeling unsatisfied.\" TWSS."
      },
      {
        "TWSS": "I was watching a short commercial my school made to ask people to sponsor pages in the yearbook. At the end, the girl said, \"Make sure to get it in there quick.\" TWSS."
      },
      {
        "TWSS": "I was at a bonfire a few nights ago and came home with marshmallow on my pants. My sister noticed, pointed to it, laughed, and said, \"How'd that white stuff get all over your pants?\" TWSS."
      },
      {
        "TWSS": "One day my dad told me he was at work and he and some guys had to do wiring. One of them asked, \"Which hole does it go in?\" and another said, \"It doesn't matter.\" TWSS."
      },
      {
        "TWSS": "My friends and I were in the locker room. I wasn't in their conversation but I turn around and I hear, \"Just put your hand down there and grab it\". TWSS"
      },
      {
        "TWSS": "So a friend and I were sitting here reading TWSS's on this website, and he was moving his slide phone up and down and suddenly stopped. Without thinking, I was like \"Dude, why'd you just stop randomly?\" TWSS."
      },
      {
        "TWSS": "Today, a friend and I were reminiscing about the first day of college. I was telling her how I contemplated staying at home that day because of a storm, to which she replied, \"I came that day and I got massively wet.\" TWSS"
      },
      {
        "TWSS": "Today me and my friends were in art class when I went to sharpen a short colored pencil. When I got back to the table, I set it down and my friend broke the tip, I made a sad face and they told me to go sharpen it again, so I got up to sharpen it again and came back and said, \"I can't, it wont go in any further, and if I push it anymore it'll get stuck!\" TWSS."
      },
      {
        "TWSS": "I was at the store with my friend and I gave her a piece of the Orbit Mist gum to try (the kind that gets moist when you chew). She started chewing it and said, \"When you put it in your mouth it starts out hard but then if you keep going it gets really wet.\" TWSS."
      },
      {
        "TWSS": "The other day in P.E. we were doing sit-ups and the teacher said to one of the students \"Faster, Joseph! Keep pushing! I know it's hard, but we're almost done.\" TWSS"
      },
      {
        "TWSS": "I was watching the CMA Awards which Carrie Underwood and Brad Paisley were co-hosting. Carrie Underwood was talking about Miranda Lambert's wedding, and she said on national television \"It was just so beautiful, and big, and perfect.\" Brad Paisley: TWSS."
      },
      {
        "TWSS": "My overworked boss pulls out his recycling box of shredded paper and says, \"Look at how full my box is, I can barely get my hand in it.\" TWSS."
      },
      {
        "TWSS": "I was on the phone with my friend trying to convince her to wait for me to watch a movie. She said \"If I have to wait for you to come I'll be here all night!\" TWSS."
      },
      {
        "TWSS": "I was walking through the paper towel aisle in the grocery store with my mom, and she was asking me to help her look for some absorbent paper towels. I picked up a roll of paper towels and asked, \"How about these?\" She responded, \"Those are too thin. They won't last very long\". TWSS."
      },
      {
        "TWSS": "I was watching Sarah Palin's Alaska and she was climbing Mt. McKinley and they came to a part with a lot of crevasses. Sarah Palin yelled \"Wow! That's a deep, dark crack down there!\" TWSS"
      },
      {
        "TWSS": "My teacher was talking about a car crash she got into and said, \"Without any warning, he just plowed me from behind!\" TWSS."
      },
      {
        "TWSS": "In band class today, my band teacher said to pull out our mouth pieces and blow. One girl was yanking super hard on her mouth piece she said, \"Wow, the dang thing is really in there, how will I get it out?!\" TWSS."
      },
      {
        "TWSS": "We were doing a science experiment in class which consisted us to gently dip a piece of wood in the water and record the waves. Our teacher then yelled, \"No! You must stick it in, and make sure it's moist!\" TWSS."
      },
      {
        "TWSS": "Today, I was in science class and our teacher was telling us to poke a hole in the bottom of a cup and she said, \"You have to put it on the hole and push it in.\" TWSS."
      },
      {
        "TWSS": "I was in history class, and started poking my friend in the back with my pencil. She finally got so tired of it she said, \"If you don't stop sticking that thing in me, I'll break it off!\" TWSS."
      },
      {
        "TWSS": "Ralph in Lord of the Flies: \"More wood! You all need to get more wood!\" TWSS"
      },
      {
        "TWSS": "My mom has this issue with me and my brother belching. One time, my brother burped with his mouth shut and my mom was about to yell at him, but he said, \"When you think about it, it was inside of my mouth, so it doesn't really count.\" TWSS"
      },
      {
        "TWSS": "My friend was cooking chicken and was worried the oil was going to splatter out of the pan. He then said, \"My biggest fear is that it's going to get into my eyes.\" TWSS"
      },
      {
        "TWSS": "My friend was unscrewing a toy to get the battery out and said,\n\"I've been screwing this thing for like 5 minutes, but it still wont come out!\""
      },
      {
        "TWSS": "After it rained, my friends and I were playing on the soccer field. One of my friends fell down while chasing the ball and he said,\"It's so slippery, I can't stop!\" TWSS."
      },
      {
        "TWSS": "My choir teacher was putting her flute together and it wasn't working. A student said, \"Make sure it's in all the way\". TWSS"
      },
      {
        "TWSS": "Was golfing in a best-ball foursome for a bachelor party. The best golfer in our group was playing particularly lousy for his standards. As we got to the tee box on the 4th hole, he looks over at the rest of the group and says, \"Sorry guys, it usually takes me a few holes to get warmed up.\" TWSS."
      },
      {
        "TWSS": "Yesterday in P.E. we were playing dodgeball and I didn't know people could hit you from behind. When I got hit I said to my friend, \"I just got nailed from behind!\" TWSS"
      },
      {
        "TWSS": "A few days ago, my friend was trying to get all of her books into her locker. The guy that has the locker under hers said, \"Just hurry up and shove it all in there!\" TWSS"
      },
      {
        "TWSS": "I was having dinner with a few friends, none of whom were very skilled or confident at carving a turkey. One of us admitted he had some experience (or had at least watched a YouTube video), so he decided to try. Someone else started to criticize the job he was doing, to which he responded, \"I've never done one this big before!\" TWSS."
      },
      {
        "TWSS": "Today I was eating a piece of chocolate which had been in the fridge, so it was frozen, and I said, \"It's really hard so I have to just keep in my mouth and suck on it for a while.\" TWSS"
      },
      {
        "TWSS": "Today after school we had basketball try-outs and my friend took a horrible shot. I said, \"What was that?\" and he replied, \"Well I had four guys on me.\" TWSS"
      },
      {
        "TWSS": "Today I was trying to get my USB stick to work in a new PC, but it wouldn't. My friend said \"pull it out and stick it back in\" (TWSS). It still didn't work so he suggested \"Try the other hole.\" TWSS"
      },
      {
        "TWSS": "My mom was playing with our iPod Touch, but it had to be charged. The cord had to run over and behind the couch for it to be plugged in. Unfortunately, my mom kept pulling it out of the socket. Frustrated, she yelled, \"How am I supposed to do this, it's so short!\" TWSS"
      },
      {
        "TWSS": "I was in my English class and we have to write 2 reports. One is a brief report whereas the other is the main report. My professor was discussing when these reports are due, when he said, \"When we get done with the little one, were gonna do the big one.\" TWSS"
      },
      {
        "TWSS": "Once, at a baseball game, my friend's mom had bought reuseable water bottles and ice for the entire team, except for one kid. He had a different water bottle and was trying to put the *obviously* too big ice cube in the water bottle. He said, \"Oh damn it's too big, it won't fit. I guess I'll just have to suck on it.\" TWSS"
      },
      {
        "TWSS": "I pulled out a black hair out of my girlfriend's head and she said \"hmm it's long, black, and thick.\" TWSS."
      },
      {
        "TWSS": "So a friend of mine and I were in computer class. I kept hitting her with a stress ball I had in my hand, and she suddenly said, \"Gaz, stop hitting me with your balls!\" TWSS"
      },
      {
        "TWSS": "My best friend was making leather pants for Halloween a few weeks ago. The project required help from her boyfriend who's really good with a sewing machine. He was having her try the pants on to see how they were fitting when she noticed a big flap of fabric sticking out. She mentioned it to him and he proceeded to explain how he was going to fix it. To which she said, \"I don't care how you get it in there, just do it!\" TWSS"
      },
      {
        "TWSS": "Today I was in class with my friend and she was putting on hand cream. She finished with \"Wow my hand can really make it squirt.\" TWSS."
      },
      {
        "TWSS": "A bunch of us were out on the lake tubing. When it was finally my turn, I got on and immediately laid flat on my stomach. One of the guys then said to me, \"It was a lot easier on my knees.\" TWSS"
      },
      {
        "TWSS": "I was at a business conference and we were having some drinks in the lobby after a work session. Several of us were standing around having a drink when a colleague approached us carrying a Corona and trying to insert his lime into the bottle. He puts the lime into his mouth and then back into his bottle. I said “Having problems?” He then said, “I kept trying to shove it in and it wouldn’t fit so I just had to eat it a little bit.” TWSS"
      },
      {
        "TWSS": "My math teacher, who has an accent, was explaining the statistical chance when flipping a coin. He said, \"You have a 50% chance of getting head and a 50% chance of getting tail.\" TWSS"
      },
      {
        "TWSS": "At work today, a 700-pound mobile wall fell over. I told the story to a friend: \"It took 4 of us to get it back up.\" TWSS."
      },
      {
        "TWSS": "I shipped a box of stuff to my dad. He texted me a few days later and said, “I just saw your package. I thought it would be bigger, is that all there is?” TWSS"
      },
      {
        "TWSS": "I was talking to my boyfriend about daylight savings time. I said, \"It felt like it was 8 and it was really 6, and it is so dark!\" TWSS"
      },
      {
        "TWSS": "So, I was trying to think of some more TWSS jokes when my friend was playing video games, all of the sudden my friend blurted out, \"He just exploded all over me!\" TWSS"
      },
      {
        "TWSS": "I was at McDonald's with my friend and he had a drink, when he said, \"I'm sucking so hard and nothing is coming out.\" TWSS"
      },
      {
        "TWSS": "I was in the living room with my family and we were talking about getting a new sofa when my mom started saying to my Dad, \"Honey it's way\ntoo hard and it hurts my back.\" TWSS"
      },
      {
        "TWSS": "My friend and I were going to go play an Xbox game and he didn't want to get up, so he said, \"You're gonna have to put it in for me.\" TWSS."
      },
      {
        "TWSS": "I was in a art class, when I was making a sculpture and I wanted to pick it up, but the teacher said, \"Don't touch it yet, it ain't hard enough.\" TWSS."
      },
      {
        "TWSS": "This morning I heard these two guys talking about an assignment which they both forgot to do, and one of them said loudly and enthusiastically, \"Well at least we'll both go down together!\" TWSS."
      },
      {
        "TWSS": "At lunch today my friends were talking about what they ate and I wasn't paying much attention. When I turned to them again, I heard my friend say, \"It tasted good, but it had a bad after taste.\" TWSS."
      },
      {
        "TWSS": "I was watching The Simpsons and Bart was making Principal Skinner do things by threatening him with peanuts, which he is allergic to. Then principal Skinner found out what Bart was allergic to and said \"Simpson! You've been waving your nuts in my face for too long!\" TWSS."
      },
      {
        "TWSS": "I was talking to my friend while she had her headphones in, so I took them out and she said \"Put it back in!\" Then I did and she said, \"Ahh, that's better.\" TWSS"
      },
      {
        "TWSS": "Today, my friend closed my locker for me. Then she told me, \"It slides in so easily.\" TWSS"
      },
      {
        "TWSS": "I went trick-or-treating with some friends dressed as Jessie from Toy Story. I wore the typical cowgirl stuff plus a cord on my back like that string you pull on dolls that makes them talk. This annoying 10-year-old tagged along and kept yanking on the cord, and I finally said, \"Stop tugging on that or it will crack!\" \"Why do you have it on, then?\" she countered. \"I wasn't expecting so many people to be pulling on it all night!\" TWSS"
      },
      {
        "TWSS": "My mom was plugging cords into the DVD player and said, \"Which hole does this go in, the bottom or the top?\" TWSS"
      },
      {
        "TWSS": "I was having spaghetti for dinner. An my mom said \" It's not thick enough.\" TWSS"
      },
      {
        "TWSS": "I was building a bird house with my brother with wood and nails, and he said, \"Push it in harder!\" TWSS."
      },
      {
        "TWSS": "My friend and I live right down the road from each other. I was really excited about something so I ran down the street and went inside without knocking, since I knew her door was always unlocked and I was eager to tell her. She was standing in the kitchen and she screamed in surprise, \"At least give me some warning before you come in!\" TWSS"
      },
      {
        "TWSS": "Yesterday in Trig class, our teacher was in the middle of explaining her method of solving a factorial expression when she said, \"I like to start out on top, then when I get tired of that, I'll move to the bottom.\" TWSS."
      },
      {
        "TWSS": "Today at lunch this guy was messing with my friend. It was something about he was trying to pull her juice thing out of her mouth, and I heard her say \"If you it pull it out of my mouth it'll come on my dress!\" TWSS."
      },
      {
        "TWSS": "My girlfriend and I were hiking a very steep mountain. On the way back she said, \"I hate going down because it hurts my knees.\" TWSS"
      },
      {
        "TWSS": "Today me and my friend had blow pops and she was almost finished with hers while mine was still big. Without thinking I quickly said, \"Wow, you suck a lot! You suck more than I do!\" TWSS"
      },
      {
        "TWSS": "My friend brought me to a yoga class and we were learning this really tough move. My friend was showing off a little, and she said, \"This is so easy, I could be in this position for hours.\" TWSS"
      },
      {
        "TWSS": "My coworker was devouring the candy she had just bought really fast, so I gave her this confused look. She said, \"What? I like stuffing it all in my mouth at once.\" TWSS"
      },
      {
        "TWSS": "The other day my friend got stung by a bee and she's allergic so she had to go to the hospital. Today she was back at school and she was showing us how to use her EpiPen and what to do if she gets stung again. She said \"So you take the cap off, stick it into me, count to ten and pull it out.\" TWSS."
      },
      {
        "TWSS": "Me and 2 of my friends we're doing a project in my environmental science class. We had to get a laptop out to do our work. Then one of my friends had to plug the charger in the back of the computer and he says, \"It won't fit. Wait, no wonder, wrong hole!\" TWWS"
      },
      {
        "TWSS": "We were in the kitchen with our father and our sister offered to give him a haircut. He replies, \"Sure, when do you wanna do it?\" My sister says, \"Let's do it right here, right now!\" TWSS"
      },
      {
        "TWSS": "I was telling my friend how I had gone to a Zumba class over the weekend and I said \"I was barely doing it for 10 minutes and I was dripping wet!\" TWSS."
      },
      {
        "TWSS": "Today in class my teacher was talking about some chemical stuff when she said, \"The longer it gets, the harder it is.\" TWSS"
      },
      {
        "TWSS": "Today at lunch my friend was talking about how our history teacher gets off topic a lot and he said, \"Yeah, she gets off really easily.\" TWSS."
      },
      {
        "TWSS": "We were in class and some kids were making posters. They had markers in a box and were pulling them out as and putting them away as they needed them. A freshman took a marker out of the box and an upperclassmen jokingly yelled, \"Did I say you could take that out?\" TWSS"
      },
      {
        "TWSS": "My cousin was in the kitchen trying to scoop ice cream out of the container while me and my uncle were sitting in the living room. He wasn't having much success so he yelled, \"It's too hard! I can't get it out.\" TWSS"
      },
      {
        "TWSS": "Today I was texting one of my guy friends and I asked what he was doing. He said he was laying in his closet, so I asked how big his closet was. He replied, \"It's not huge, but it's big enough.\" TWSS"
      },
      {
        "TWSS": "Today in gym we were doing pull ups and some chalk residue came off onto my friend's hands. He said \"Ew, I just did all of that work, and now I have white stuff all over my hands!\" TWSS"
      },
      {
        "TWSS": "I was at my friend's house trying to slide down the staircase banister, but I couldn't get moving. I said, \"there's too much friction, I can't slide down.\" He replied, \"Maybe we should oil it up and try again.\" TWSS"
      },
      {
        "TWSS": "My friend was having some issues sticking a straw into a cup from the food court in the mall. Frustrated, he shouted, \"Every time I stick it in, it slides right back out!\" TWSS."
      },
      {
        "TWSS": "I was sitting in lunch with a girl, who had a really runny nose. She said, \"I have been blowing it all day!\" TWSS"
      },
      {
        "TWSS": "During English class, we all had to get in front of the class and ask everyone a question for a quiz, as a review. When a guy asked us a very simple question, my teacher said, \"If you could make it harder, that would really help.\" TWSS"
      },
      {
        "TWSS": "Yesterday it was raining really hard my friend left his backpack out in it and when he came back he said, \"Oh no, it's all wet...crap it penetrated through!\" TWSS."
      },
      {
        "TWSS": "I play the trombone for my school band. When I was cleaning it, my teacher showed me a better way of cleaning it and said, \"So first, you have to lubricate it, put it in and slide it in and out, until it looks good.\" TWSS"
      },
      {
        "TWSS": "Today in economics my best friend had a piece of paper in his hand that he had taken from my homework. With ninja stealthiness I stole it back. It took him a few seconds to realize it, but when he did he said, \"It was so small I didn't even feel it sliding out.\" TWSS"
      },
      {
        "TWSS": "Earlier this summer, we went to Kentucky for a family reunion. At the hotel, I seemed to misplace a bag. After spending almost an hour searching for the bag, we get to the room and start to think about what just happened. My mom finally had enough and said, \"This is really hard to swallow.\" TWSS"
      },
      {
        "TWSS": "My cousin and I were playing sword fight in the woods using fallen tree branches. We played rough, then he got a splinter and started shouting, \"It hurts like hell! Pull it out, Pull it out!\" TWSS."
      },
      {
        "TWSS": "My mother has a Zune. She has a rubber case for it and she also has a holder in which you can strap it to your arm for running. Well today we were listening to it in the car so I took the case off. We were fixing to get out of the car when she says, \"Wait! I can't find my rubber! I use it for my strap on!\" TWSS"
      },
      {
        "TWSS": "My friend and I just finished riding a roller coaster. We walked up to our guy friends and I said (without thinking), \"It's a rough ride in the back. We had to hold our boobs or it hurt.\" TWSS."
      },
      {
        "TWSS": "So the other night, my friend poured her shot in my cup without me noticing and I continued to drink it obliviously. The next day I was trying to explain it to my friends about what happened by saying, \"It was unusually long in my mouth.\" TWSS"
      },
      {
        "TWSS": "In Chemistry, my lab partner insisted upon hooking up the Bunsen burner to the gas line. She was having trouble, and said, \"How far do I push this thing in? It's so hard.\" TWSS."
      },
      {
        "TWSS": "I was phasing in and out of a conversation my two female friends were having and came in at this part: \"...I got tired of looking at it, so I put it in my mouth.\"\nTWSS"
      },
      {
        "TWSS": "My friends and I were working in the darkroom, developing pictures by hand. It was against the rules to do two pictures at the same time in the same tray. So I had a picture in the developing tray and my friend was going to put hers in on top of mine and I freaked out. Finally she yelled, \"SORRY! I didn't even know you were in there!\" TWSS"
      },
      {
        "TWSS": "I was talking to my friend about Avan Jogia and how I'm obsessed with his hair. She said that she only liked his hair short rather than long. I then said, \"I like it both ways.\" TWSS"
      },
      {
        "TWSS": "I was showing my daughter how to change the shavings in her Guinea pigs' cage. As we were working, she noticed the newer size of the bedding and said, \"These are so much bigger than the ones from last time!\" Later, when we were done, she said, \"That wasn't bad at all! It was much easier than I expected, and it went by pretty quickly.\" TWSS"
      },
      {
        "TWSS": "Today in English class our teacher was talking about metaphors and analogies and then he said, \"For example, life is highway, and I'm gonna ride it all night long.\" TWSS."
      },
      {
        "TWSS": "My sister had eaten almonds earlier in the day and before we walked into class she asked me, \"Do I have any nuts in my teeth?\" TWSS"
      },
      {
        "TWSS": "I was talking with my friend at the end of the day, while I was playing with her phone. Then she said, \"Stop sliding it in so hard! You're going to break it!\" TWSS."
      },
      {
        "TWSS": "my statistics teacher was talking about when our assignment was due, and said, \"Just put it in now and you'll feel a lot better.\" TWSS"
      },
      {
        "TWSS": "One of my co-workers was waiting for a secretary to finish with the microwave while he put the sauce on his food. The secretary said, \"I'll be finished long before you're done squirting that in there.\" TWSS"
      },
      {
        "TWSS": "Yesterday at lunch my friend squirted his water bottle and it got on this other guy who blurted out, \"Dillan, you squirted it on me! I'm wet!\" TWSS."
      },
      {
        "TWSS": "My friend was looking at my buddy's house and was like, \"there used to be a bush there, but it's not there anymore.\" TWSS"
      },
      {
        "TWSS": "Me and my father were helping one of his friends install wood flooring. One of the tiles was not aligned so I was like, \"Dad, it's not going in\" and he was said, \"Try sliding it in, but don't force it, it's delicate.\" TWSS"
      },
      {
        "TWSS": "My friend and I were going to Subway. He was really excited so he shouted (really loudly), \"I can't wait to shove that foot-long in my mouth!\" TWSS"
      },
      {
        "TWSS": "At work we were pulling a huge die out of a press with a chain, and I put a bolt with a nut through the chain to hold it. One of the maintenance guys said, \" I'm suprised that nut lasted that long, with it being finger tight.\" TWSS"
      },
      {
        "TWSS": "My friend and I went to our university's football game yesterday. She put her student ID in her back pocket. I was constantly reminding her that her ID was falling out of her pocket, when finally she replied, \"Ugh, why does it keep slipping out?\" TWSS."
      },
      {
        "TWSS": "Today, my friend asked me what I did on my workout. I was acting out roughly what I was doing. I was trying to imitate riding on a stationary bike, but it was hard to do while standing and my friend was laughing at me. I said, \"It's hard to do it standing up.\" TWSS"
      },
      {
        "TWSS": "My friend got a blended drink with whipped cream, and said this about the straw: \"You gotta pull it out and lick all the white stuff off.\" TWSS."
      },
      {
        "TWSS": "Yesterday at lunch my friend was telling me about a lab she did in chemistry involving golf balls. She said, \"I like how the balls feel in my hand.\" TWSS"
      },
      {
        "TWSS": "The girl in my class was caring for a plant in biology and she said, \"It's growing bigger and bigger and it won't stop.\" TWSS"
      },
      {
        "TWSS": "We were making ice cream in Chemistry, and you have to \"massage\" the bag to mix it. After a few minutes, I exclaimed loudly, \"Wow, I can feel it getting harder now!\" TWSS."
      },
      {
        "TWSS": "Today in history class my teacher was saying how James Madison must have felt during his vice presidency to George Washington: \"That's the dumbest position I've ever been in, all I did was sit there and get paid to do it.\" TWSS"
      },
      {
        "TWSS": "My boss, as he looks at a computer mouse says, \"This ball is really old and dirty. I don't think it is going to work very well.\" TWSS."
      },
      {
        "TWSS": "I'm a violist, and today in orchestra I was trying to play my friend's bass. After a while, I said, \"Why do I even keep trying? This thing is bigger than I am. Screw it.\" TWSS."
      },
      {
        "TWSS": "My little brother wasn't eating so my dad started yelling at him. He took a small bite, making dad mad: \"Come on, open wider, you can fit more in!\" TWSS"
      },
      {
        "TWSS": "I was unpacking in my dorm and I plugged in my extension cord. Alas, it was not sufficient. I said to my roommate, \"This is too short. It's just silly.\" TWSS"
      },
      {
        "TWSS": "Yesterday in my geometry class there was something wrong with the screen of the projector. It looked like a price of hair or a scratch or something. After multiple tries of trying to get it off my teacher said, \"It looks like it's wet, you rubbed it too much and now it's wet.\" TWSS"
      },
      {
        "TWSS": "In Biology we were making a model of a cell and we had to make a nucleolus, out of play-doh and wrap in in plastic wrap to represent the nuclear membrane.\nWhen the person in our group finished making the nucleolus, I said \"Okay, wrap it up and put it in.\" TWSS."
      },
      {
        "TWSS": "One time in orchestra, my stand partner was poking me repeatedly with his bow. I told him to stop, calmly at first, and then I all but yelled, \"If you don't get that thing away from me I swear I will snap it in half!\" TWSS."
      },
      {
        "TWSS": "Today in Science this kid was trying to sharpen his pencil in the automatic pencil sharpener. When the kid asked the teacher for help the teacher said, \"Push it in slowly.\" TWSS"
      },
      {
        "TWSS": "My roommate was commenting on how short my phone charger cord is and said, \"What are you supposed to do with something that little?\" TWSS"
      },
      {
        "TWSS": "I let one of my friends drive my car one night. She came up to an intersection where she needed to turn left. The car on the other side needed to pull out as well. My friend screamed,\"Pull the fuck out!\" TWSS"
      },
      {
        "TWSS": "In English Class, my class was supposed to make and essay and when we were supposed to turn it in my teacher said \"Whip it out and hand it to me.\" TWSS"
      },
      {
        "TWSS": "One time I was in Spanish class about to take a test and he was explaining where to turn in the test and he says, \"Give it to me in the front. Wait no, actually, give it to me in the back.\" TWSS"
      },
      {
        "TWSS": "Me and my friend were waiting inside our school for his dad to show up and give us a ride. We were in an area that made us unable see outside, so when he showed up he walked into the school. My friend proceeded to say \"Oh, I didn't know you came.\" TWSS"
      },
      {
        "TWSS": "I was listening to music on my iPod and my friend wanted me to hear this song on her iPod. She was trying to shove the earbud into my ear, even though I already had one in there. I said, \"Stop shoving it into me! There's already one in there!\" TWSS"
      },
      {
        "TWSS": "My friend and I were in the library and I needed to borrow his heavy Biology textbook. As he settled his book-bag on the table and looked down at it, I said, \"Alright, take out that big monster.\" TWSS"
      },
      {
        "TWSS": "I was playing guitar duets with my friend. All of a sudden, her string (the g-string broke). She asked me, \"Do you have an extra G-string?\" TWSS"
      },
      {
        "TWSS": "Having a beer with the girlfriend, when mine came I asked if she would like to try it, she said, \"No, I want to wait so I can get more than just the head in my mouth.\" TWSS"
      },
      {
        "TWSS": "In my physics class, we were doing a lab on friction that involved a block of wood and some weights. When you moved the block of wood, the friction would show up as a line on a graph on the computer. At one point, my partner moved the block kind of fast, and I said, \"Wow, it got up really high that time.\" TWSS."
      },
      {
        "TWSS": "Today during English class, a guy went to the electronic pencil sharpener to sharpen his pencil. When it made a weird noise, my teacher said, \"Don't push it in too deep, or it's gonna get stuck\". TWSS"
      },
      {
        "TWSS": "I was teaching a person how to decorate cakes where I work. She was having trouble with it, and being messy, she said, \"Its so hard, and I got white stuff all over me.\" TWSS."
      },
      {
        "TWSS": "I was on the bus to college and it was boring as hell. I noticed the windows were quite steamy, so I asked my mate if he wanted to play Noughts And Crosses on the windows. Unfortunately, he passed the offer so, without thinking, I said \"Fine, I'll have to play with myself instead.\" TWSS"
      },
      {
        "TWSS": "I cooked a hot dog in a microwave and just before i took a bite, part of it broke, and some of the juices hit my face. My friend laughed when I said, \"It just squirted at me!\" TWSS."
      },
      {
        "TWSS": "My brother was eating Werther's Originals. He said while he was eating them, \"I just like to sit there and suck on them\". TWSS."
      },
      {
        "TWSS": "So my friend had a Popsicle at lunch, and after he had it for a while, he said \"I'm really getting tired of having this thing in my mouth.\" TWSS."
      },
      {
        "TWSS": "Today me and a friend were trying to teach another friend to do the Vulcan salute. So she said, \"I can't do it, it hurts!\" Then I said, \"Yeah, it used to hurt me before, but now it comes naturally.\" TWSS"
      },
      {
        "TWSS": "My friend had just ate something minty and blowing her fresh breath in my face. Without thinking, I said \"Keep blowing, it feels so good!\" TWSS."
      },
      {
        "TWSS": "My friend and I were in class at the end of the day, and she was so tired that she decided to sleep. As she was sleeping I decided to poke her with a pencil. The first few times she didn't recognize who it was and just ignored it, but the last time I poked her she said, \"If you poke me with that thing one more time I'm gonna break it off.\" TWSS."
      },
      {
        "TWSS": "I was talking about my friend to someone, and suddenly said friend comes running towards me. When I asked her why, she said, \"Well, I heard you say my name so I came as fast as I could.\" TWSS"
      },
      {
        "TWSS": "I have a pair of jeans that has a huge hole on the ass of them, so I wear them with basketball shorts. One day, I put them on and walked upstairs and my girlfriend's little brother looks at me after a few seconds and then proceeds to say, \"Hey Curt, Think you can make that hole any bigger?\" TWSS."
      },
      {
        "TWSS": "My cousin was at my house earlier, and I decided to make him some ramen noodles. When I mentioned ramen, he said, \"Ooh, I love the long, juicy ones!\" TWSS"
      },
      {
        "TWSS": "So a couple of weeks ago me and my mates were on a school trip. We had these ice creams after dinner and most of us were full. One of my mates hadn't eaten much of his food and someone dared him to eat 5 ice creams. He did and he enjoyed them. On the final mouthful he said, \"It tasted so good I didn't know whether to spit or swallow it!\" TWSS."
      },
      {
        "TWSS": "One day my friend gave me a string and told me that it came from her scarf. So then I asked her how did she get it out and she replied,\"I was playing with it, and then it got longer, so I yanked it off!\" TWSS"
      },
      {
        "TWSS": "There was a group of guys playing tug-a-war in our dorm hallway. Referring to the rope, I heard one say, \"Just jerk it as hard as you can!\" TWSS"
      },
      {
        "TWSS": "I was eating my lunch at school, and I was sitting next to my boyfriend and she was eating Fruit Snakes, and he was like \"it felt like it was slithering down my throat!!\" TWSS"
      },
      {
        "TWSS": "A quote about the infamous 'everlasting gobstoppers' from the original Willy Wonka And The Chocolate Factory: \"You can suck them and suck them and suck them and they will never get any smaller!\" TWSS"
      },
      {
        "TWSS": "I was reading a book called The Seven Habits of Highly Effective Teens and one of the habits was Think Win-Win and it was talking about the other mentalities and it said \"Lose-Lose says 'If I'm going down, then you're going down with me, sucker.\" TWSS."
      },
      {
        "TWSS": "I was at a school trip where we had to pick blackberries for the school to make cakes and such out of. At the end of the day the teacher said we could eat some, a guy said, \"Do I suck it or just put it all into my mouth?\" TWSS. After that he said, \"It's pretty hard actually. Harder than you expect.\" TWSS."
      },
      {
        "TWSS": "I was in carpentry/wood class when this happened. One student was trying to fit a rectangular peg into a circular opening, and said,\"This is so hard, it won't fit in!\" The teacher said, \"Try opening the hole a little bit.\" Still, he says, \"It's still too small.\" Finally the teacher walks closer and says, \"Okay, let me hold your wood, and you drill it in.\" TWSS"
      },
      {
        "TWSS": "We had a space-themed VBS and they gave us space ice cream on the last day. It was really dry so my friend put some water on it, and my other friend asked,\"Did it taste better when it was wet?\" TWSS"
      },
      {
        "TWSS": "My mom was showing us her new medication. We commented on the unusual size, and she said, \"I know! I've never had to swallow one this big!\" TWSS."
      },
      {
        "TWSS": "One day my lab partner told me while putting an orange ball on a pipette that she usually \"lubricates it so it can easily go in and out.\" TWSS"
      },
      {
        "TWSS": "Today in Spanish class we were talking about earrings. One girl said, \"I have three holes.\" TWSS"
      },
      {
        "TWSS": "I was in my language class and it was warm in the room, so my teacher had opened up a window. It was raining outside and a student was sitting by the open window. She said to the student, \"Just tell me if you get too wet, okay?\" TWSS."
      },
      {
        "TWSS": "At lunch, my friend always burps and blows his breathe in all of our faces. When he burped, I said \"Don't you dare blow on me!\" TWSS"
      },
      {
        "TWSS": "While at a church event with about 300 people in attendance, a lady tried to put a microphone into a holder. It wouldn't fit and my priest proceeded to say \"It's really small, you gotta jam it in there real hard.\" TWSS."
      },
      {
        "TWSS": "My dad was cleaning the pool earlier this year and he was using the vacuum. He came back in and said \"Darn I'm just not sucking anything up!\" TWSS"
      },
      {
        "TWSS": "My friend and I go to med school and were practicing getting water with the syringe. I was having trouble with it and I said, \"How do you do this?!\" and she said, \"You just have to keep pushing, but not too hard or else you might get wet.\" TWSS."
      },
      {
        "TWSS": "My Dad opened a jar for my Mom and then said \"That was easy, I didn't even have to bang it.\" TWSS"
      },
      {
        "TWSS": "I was in Science class with my friends and we were building a bridge out of k'nex. One of my friends was trying to get a piece to fit, she goes \"It's too small, it keeps sliding out of place!\" TWSS"
      },
      {
        "TWSS": "My mom was helping me out with my math homework, and the problems were frustrating her. She then said \"Back in my day they weren't as big, you could get done with them in no time.\"TWSS"
      },
      {
        "TWSS": "My cat went into a hole in the wall under the sink and she has black fur. Startled, my Dad said, \"I looked down and saw this black thing going in the hole.\" TWSS."
      },
      {
        "TWSS": "One winter, a female co-worker and I were walking to the store on our break. I slipped on the ice and after I got up and walked a few steps she said, \"Are you stiff yet?\" TWSS"
      },
      {
        "TWSS": "I was playing an American Football video game and I had a running play. After the play ended, the announcer said, \"He could see where the hole was, but it just closed up so quickly that he couldn't get in there.\" TWSS."
      },
      {
        "TWSS": "Today I was helping paint the new youth room at my church and the lady in charge was telling someone how to make the paint go in all the tiny little holes and chips in the wall. In reference to the paint roller, she said, \"Make sure you shove it kinda hard so it goes in the holes.\" TWSS."
      },
      {
        "TWSS": "My friend was telling me about her nursing clinicals. One patient was testing lung capacity by trying to keep a ball suspended in a tube and the lady told her, \"I cant blow hard enough to keep it up.\" TWSS."
      },
      {
        "TWSS": "My friend's son is turning 1 year old today. My mother and I were talking about what to get him for his birthday. I suggested a gift card, and my mother said, in reference to the boy, \"Yeah, you can only play with so many balls.\" TWSS."
      },
      {
        "TWSS": "My best friend just got her ears pierced and she was trying to put in her earrings albeit in vain. Frustrated, she turned to me and said \"Can you put it in? I can't seem to find the hole and it's starting to hurt already.\" TWSS."
      },
      {
        "TWSS": "Today at school the teacher was waiting for this guy to get his notebook out of his backpack and he said, \"Hurry, whip it out so we can get started.\" TWSS."
      },
      {
        "TWSS": "In Calculus, my teacher, old with and accent made a graph and looked at it with a funny face and said, \"Oh wait this is too small. I want it bigger.\" TWSS"
      },
      {
        "TWSS": "I was hanging pictures for my my Mom, and I decided to move the nail over a little bit. As I pulled the nail I got some drywall dust on me and I said, \"When I pulled it out, there was white stuff on me.\" TWSS."
      },
      {
        "TWSS": "I was talking about putting a bottle of hand sanitizer in my backpack and I blurted out, \"I have to be careful or it might come out all over everything.\" TWSS."
      },
      {
        "TWSS": "Today I was sitting in computer sciences class, and my teacher was talking about CPU's. He wanted to get the lesson done quickly so we could finish our projects, so he says \"I'm just going to do this quick and dirty.\" TWSS."
      },
      {
        "TWSS": "I was in my bedroom with my friend. She stepped on one of those giant tacs, and yelled, \"Ahhh! It's in me! OMG, it's so big! It hurts, get it out!\" TWSS"
      },
      {
        "TWSS": "Today in math class, some kid was having trouble with the pencil sharpener. My math teacher stopped mid-sentence to tell him, \"Put it in further and push harder!\" TWSS"
      },
      {
        "TWSS": "I was playing fishing on my friend's Wii with her brother, but was having trouble catching any fish because he was so experienced. Without thinking, I yelled \"Damn it Adam, I could actually get some if you didn't keep pulling out so fast!\" TWSS."
      },
      {
        "TWSS": "I was in the Vans skatepark with my cousin, and I asked him where his skateboard was. Then he said, \"I had it and my sister wanted it, so gave it to her and she rode it for a while.\" TWSS"
      },
      {
        "TWSS": "I was in biology class and we were outside identifying trees. One tree had buds that tasted like peanuts, according to the teacher, so my friend tried one. 15 minutes later, she tells me \"I still have the taste of nuts in my mouth!\" TWSS"
      },
      {
        "TWSS": "Today in Religion class, two boys were using a Tide To Go pen on their shirts. They said, \"I can't get it out!\" \"You have to rub it harder.\" \"I still can't get it out.\" \"You suck, but you're better at getting it out than Tim is.\" \"Ugh, rubbing it more just made it bigger.\" TWSS."
      },
      {
        "TWSS": "Some friends and I were at a bar, and had stepped out to the patio for a cigarette. We accidentally abandoned one of our friends to go get a round of drinks. A minute later, she returned to us, saying, \"Thanks for letting me know you were coming inside!\" TWSS."
      },
      {
        "TWSS": "Me and my friend were texting and she was telling me how mad she was at some guy. She then sent me a text saying \"Most of the time I can control, it but today it just came out\" TWSS"
      },
      {
        "TWSS": "This guy asked me to help him get a labeled paper in a platic paper holder thing, and with out thinking, I told him \"The opening is in the back, so you kind of have to slide it in from below.\" TWSS"
      },
      {
        "TWSS": "We were in Geometry class and my teacher was comparing adjacent angles to a three-legged race. She picked the biggest guy in our class to demonstrate it. As she looked up at him, she said, \"This may be a little rough, he's really big.\""
      },
      {
        "TWSS": "I was in the front row at a PowerPoint presentation given by a visiting consultant at the beginning of a large project. He got to talking for a bit and his laptop went to sleep mode. When he was ready to resume, he began stroking his mouse pad and mumbled, \"It goes to sleep if I don't touch it for too long.\" TWSS."
      },
      {
        "TWSS": "Today in math, my teacher was going over multi-step equations that take forever to solve and everyone one was complaining that it was too difficult. My teacher replied,\"Just because it's long doesn't mean it's hard.\" TWSS."
      },
      {
        "TWSS": "My Dad was watching the World Poker Tour and I overheard the announcer say, \"This is going to be a big one! Here it comes!\" TWSS."
      },
      {
        "TWSS": "Today,in math, we were doing an experiment on probability that involved putting M&M's in a bag and taking them out. From across the room I heard a girl say \"Ughh I'm tired of putting them in just to pull them out! You do it!\" TWSS."
      },
      {
        "TWSS": "I was in McDonalds and my friend ordered a milkshake. After about 5 minutes of drinking the milkshake, she said \"I can feel it going down my throat.\" TWSS."
      },
      {
        "TWSS": "In class a student raised her hand to answer a question and she was almost right but not exactly, so the teacher said, \"Mmm, I like where your head is.\" TWSS."
      },
      {
        "TWSS": "My boyfriend and I went to grab some dinner before class. It wasn't really a sit down type of place but he ended up ordering a meal that required a fork. He started to eat and I noticed the little spokes on his fork were all bent weird. He took a bite and said, \"This feels weird in my mouth.\" TWSS."
      },
      {
        "TWSS": "I was watching television and these people were trying to escape so this guy digs a hole and yells, \"Everybody in the hole!\" TWSS"
      },
      {
        "TWSS": "I was eating a bratwurst, but I thought it was a hotdog. I took a bite and looked at it and asked, \"What is that gross stuff in there?\" TWSS."
      },
      {
        "TWSS": "My mom tried some caviar on her cruise. When she tasted it, she said \"I dont like things that squirt in my mouth.\" TWSS"
      },
      {
        "TWSS": "In math class the teacher turned on the fan and said \"Let me know if that's blowing too hard.\" TWSS."
      },
      {
        "TWSS": "I was listening to the radio, and they were talking about the latest iPad, and this girl said, \"It is so big I have to use both hands.\" TWSS."
      },
      {
        "TWSS": "I was in Las Vegas at the pool with my father-in-law. He proceeded to enter the pool, and said, \"You know, it actually feels better the farther in you go. Once you're all the way in, it feels perfect.\" TWSS."
      },
      {
        "TWSS": "Today, our band director was telling us about how there was barely enough room on the buses for the entire band to sit comfortably. He picked up the megaphone and announced, \"It's going to be really hot and tight.\" TWSS."
      },
      {
        "TWSS": "Today, talking about a picture, I asked my friend, \"Is it wide enough for you?\" He says, \"It's wide enough to fit, just I want it longer.\" TWSS"
      },
      {
        "TWSS": "Today at school my teacher was drinking coffee and some of it went down her windpipe. She starting coughing and said, \"It went down the wrong hole!\" TWSS."
      },
      {
        "TWSS": "I work with a hispanic man who is absolutely hilarious. I was telling a friend about him and said \"it makes my day every time he comes inside.\" TWSS."
      },
      {
        "TWSS": "I have 2 sons. One was aiming to throw his trash in the trash can from across the kitchen. He made it in. My other son said, \"High five, you made it in!\" TWSS."
      },
      {
        "TWSS": "Today in physics are teacher was talking about ionizing particles. He said \"The more massive it is, the more penetrating power it has.\" TWSS"
      },
      {
        "TWSS": "Me and my wife were stripping wallpaper off the wall in the dining room over the weekend and I told her, \"If you can get the inside wet, you should be able to get it off.\" TWSS."
      },
      {
        "TWSS": "My Mom and I were talking about textbooks and if I had to put covers on them, and my Mom said, \"Yeah, I think they have to be wrapped.\" TWSS."
      },
      {
        "TWSS": "I went indoor skydiving and when we were putting our gear on, I was trying to put the earplugs in and the instructor said, \"Yeah, just stick it in there. You gotta shove it in that hole.\" TWSS."
      },
      {
        "TWSS": "I was on a fishing trip and a girl's pole broke so the deckhand gave her a new one and said, \"You will feel everything with this one, it has a very sensitive tip.\" TWSS"
      },
      {
        "TWSS": "At my cheer practice the other day I needed to borrow shoes because mine hadn't come in yet. We were discussing sizes and my friend said I could borrow hers but they might be tight. I said \"That's okay I like mine tight.\" TWSS"
      },
      {
        "TWSS": "I was letting my dog in, and as he hesitated I said, \"It's wide open for you, just the way you like it!\" TWSS"
      },
      {
        "TWSS": "A coworker was talking to the phone system guy. I overheard him say \"Oh my goodness, that's enormous. It's almost the size and weight of the phone.\" TWSS."
      },
      {
        "TWSS": "Today I was at work and one of the girls I work with was talking about her gum and how if she \"blows to hard it gets all over get face!\" TWSS"
      },
      {
        "TWSS": "When I was playing golf with a buddy of mine it started to rain and was very humid. He then said, \"This isn't even fun anymore. Its hot, sticky, and taking too long.\" TWSS"
      },
      {
        "TWSS": "I was at youth group and my friend was telling a story that was pretty lame. My youth director said, \"Wow, that's a good one...you should pull it out at parties.\" TWSS."
      },
      {
        "TWSS": "I was sitting at home one rainy day when my door bell rings. When I opened the door it was the girl I was seeing at the time. She runs inside my apt and says, \"OMG I'm so wet...can I get a towel?\" TWSS"
      },
      {
        "TWSS": "My Mom was watching the Food Channel and I overheard the lady say \"Let me see how wet it is before I put it in.\" TWSS."
      },
      {
        "TWSS": "all of my friends were playing circle of death when we started chugging, afterwards my friend said, \"Ah! Its dribbling down my chin!\" TWSS"
      },
      {
        "TWSS": "I was at my high school orientation speech and the guy giving the speech told us to have a good attitude towards difficult problems, so when we are done with them we can say, \"It is not bigger than me. I am bigger than it.\" TWSS"
      },
      {
        "TWSS": "Me and my friend were talking about nasty food. After some time she said, \"I don't want to put that in my body\". TWSS"
      },
      {
        "TWSS": "My best friend and I are expecting school schedules to arrive soon. While talking over instant messaging I asked, \"Can you tell me if it's coming any time soon? Because this is ridiculous!\" TWSS"
      },
      {
        "TWSS": "Once when I was talking to one of my friends, he was telling his girlfriend and I about him helping his little sister make spaghetti for dinner. The pack of noodles were all different colors, and the two were just staring at them when their mom walked by saying, \"It doesn't matter what color they are, they all taste the same.\""
      },
      {
        "TWSS": "So the other day at cross country practice one of the girls on the team forgot her water bottle, so she asked if she could get some from my water bottle. I let her, and she failed at drinking the water and missed her mouth. After she said \" It got everywhere but my mouth\" TWSS"
      },
      {
        "TWSS": "Quoting a line from the movie Journey to the Center of the Earth: \"It's thicker than I thought.\" TWSS."
      },
      {
        "TWSS": "This Summer I was paint balling with my friends, When the instructor was explaining what the rules were he said, \"W'hen the balls hit you its probably going to hurt since it's your first time\" TWSS."
      },
      {
        "TWSS": "Me and my friends were hanging out at my dad's workplace. We were playing this game where we have to insert a paperclip into a small hole. It was my best friend's turn, and my other friend says \"Push it in harder, it'll probably go in far enough.\" TWSS"
      },
      {
        "TWSS": "I was making a friendship bracelet and asked my friend how long I should make it. She said, \"Just do it until it's long enough\" TWSS"
      },
      {
        "TWSS": "I was watching my 2 year old nephew try and put shapes in the the correct spot for a puzzle I bought him, and my mom said, \"Nope that does go in there. No, not in there either. Keep trying Charles, you can do it!\" TWSS."
      },
      {
        "TWSS": "I was on year 10 camp, in the cafeteria, sitting next to a girl eating some food. As I was eating, I heard her say, \"It's too dry to fit down my throat.\" TWSS."
      },
      {
        "TWSS": "During class we were watching a video about the financial crisis in the US. A person being interviewed commented on the US government bailing out failing banks by saying, \"We can't just stick a finger in the dyke, someone's gotta go down.\" TWSS."
      },
      {
        "TWSS": "I was talking to my friend on the phone while she was trying to unlock her front door and she was having trouble with the key. She said, \"It won't go in!\" Then I asked, \"Are you sure it's in the right way?\" Then she said, \"Hold on, let me use both hands.\" TWSS."
      },
      {
        "TWSS": "In English class last week I went up to sharpen my pencil. It started making weird noises n that's when the teacher began offering hilariously uncomfortable advice: \"No, you're putting it in too far... you're shoving it too hard... well don't put your finger in the hole!\" TWSS."
      },
      {
        "TWSS": "I was trying to fit my school books in to my backpack at my locker when I yelled, \"It won't go in.\" TWSS. Then people started laughing and I did not get it so I said, \"What, it's stuck.\" TWSS"
      },
      {
        "TWSS": "On a long road trip my wife was entertaining our kids by blowing bubbles with her gum. They were cracking up and kept asking for more. Eventually the gum started to get rubbery and she said, \"It's getting too hard to blow.\" TWSS"
      },
      {
        "TWSS": "I was sitting in class next to my friend who kept pulling on a hole in the leg of my jeans, so I screamed \"stop! you're stretching my hole!\" TWSS"
      },
      {
        "TWSS": "I was volunteering at the homeless shelter with my Mom and we were talking about putting the napkins on the table when they come through the line and my Mom said, \"We have to be really fast when they start coming.\" TWSS."
      },
      {
        "TWSS": "I needed help setting up my input/output cables to the TV, I called my bro over to help move the TV. While helping me I shouted \"I feel the 3 holes but I don't know where to put it in.\" TWSS."
      },
      {
        "TWSS": "I was in math class and my friend asked the teacher \"can u put that thingy down?\" (About the projector screen) then the teacher replied, \"I can't. I keep on pulling on it but it won't come down!\" TWSS."
      },
      {
        "TWSS": "So I went to kickboxing with my friends tonight and at the place we go to the instructors really try and get you pumped up. So the instructor who I was kicking with kept saying \"Come on! come on! Faster faster! Harder Harder! Come on you can do it!\" TWSS."
      },
      {
        "TWSS": "I was at my high school orientation and at the end the principal goes, \"Thank you for coming, I know it was long.\" TWSS."
      },
      {
        "TWSS": "My dad and I were at an ATM getting money out of it when I was all ready to put my credit card in the little slot thing I said, \"Where do you put it in?\" TWSS."
      },
      {
        "TWSS": "My husband and I were watching \"The Price is Right\" when a contestant almost fell after spinning the wheel. I said, \"Man, she almost fell from yankin' that thing so hard.\" TWSS."
      },
      {
        "TWSS": "I was shopping the other day with my girlfriend. We were talking about different outfit combinations when she picked up a shirt and said, \"I can do a lot with this even though it's short.\" TWSS"
      },
      {
        "TWSS": "This morning I was eating a muffin, and my little sister wouldn't stop poking it because she said it felt funny. So without think I yelled \"Stop fingering my muffin!\" TWSS"
      },
      {
        "TWSS": "In math class I was sharping my pencil when my friend comes up behind me with a bag of skittles that fizz in your mouth and says, \"Don't ask questions, just put this in your mouth and suck on it.\" TWSS."
      },
      {
        "TWSS": "Some friends and I went to out to eat and told our guy friend with us that he should give our waitress his number. She came by the table with her hands full and I told him she was good with her hands. Then, she came to our table and said something really stupid, so when she left my girl friend said, \"She's good with the hands, bad with the head!\" TWSS"
      },
      {
        "TWSS": "Today I was hiking with my brother-in-law and a couple passed us while talking about the trail heads. The woman said to the man: \"You have to pay to use the front entrance, but the rear entrance is no charge. I prefer using that one; it's more fun.\" TWSS."
      },
      {
        "TWSS": "We were eating dinner the other night and my wife was getting annoyed by my son playing with his food, and she said, \" Quit fingering it, and just eat it.\" TWSS."
      },
      {
        "TWSS": "Today, my mom was watching golf. All of a sudden, she yelled out \"It almost got in the hole!\" TWSS"
      },
      {
        "TWSS": "Me and my friend were talking about the trombone and he said \"It's not how hard you blow, it's all about technique.\" TWSS."
      },
      {
        "TWSS": "My grandma was drinking a very thick milkshake through a straw the other day, when all of sudden she said, \"No matter how hard I suck on this thing, it still won't come up.\" TWSS."
      },
      {
        "TWSS": "On \"So You Think You Can Dance,\" judge Mia Michels told said to one of the dancers: \"It was fast, it was hard, and you hit everything with perfect accuracy. I loved it.\" TWSS"
      },
      {
        "TWSS": "The little boy I was babysitting went upstairs to get the giant shark stuffed animal he got on vacation to show his friend. Their stairs are semi open so when the boy came downstairs his friend could see the shark for a second and he said, \"I only saw the tip of it but it looks huge!\" TWSS."
      },
      {
        "TWSS": "The other day me and my friends were waiting for our band director to stop talking so we could go home and she says, \"For such a small man, he takes a long time.\" TWSS"
      },
      {
        "TWSS": "While at camp this summer, we were eating lunch when another male counselor asked a female counselor, \"Where do I put this?\" In response, she said, \"Put it in my box\". TWSS."
      },
      {
        "TWSS": "My boyfriend's sister got a night guard for her mouth. I said \"What if you choke on it?\" She replied \"It hardly fits in my mouth, it can't fit in my throat.\" TWSS"
      },
      {
        "TWSS": "My mom was making sub sandwiches and she told us that if we heated them up it would make them softer. Since my brother had already eaten half of his before she heated it up, my mom told him \"I took yours out earlier because it was so small.\" TWSS."
      },
      {
        "TWSS": "My friend was explaining to his brother how to give him eardrops.\nHe said \"Just stick it in the hole and squeeze.\" TWSS"
      },
      {
        "TWSS": "I was camping with some friends and this guy was climbing a ladder on a playground when he looks up at me in frusturation and says \"I can't spread my legs far enough to get on it.\" TWSS."
      },
      {
        "TWSS": "A co-worker and I walked out to our cars after work and his was parked too close for me to open my door. I said, \"You're going to have to pull out before I can get in there.\" TWSS"
      },
      {
        "TWSS": "I was at my friend's house when he was fighting with his brother about what video game to play. They finally agreed on a game but his brother said, \"Don't put it in yet!\" TWSS"
      },
      {
        "TWSS": "I was out smoking Shisha with my friends when a friend suddenly dropped the pipe and covered his face. We asked him what's wrong and he said, \"It was gonna blow so I had to cover my face.\" TWSS."
      },
      {
        "TWSS": "I was at the mall with my friend Josh and we were sitting by a fountain. He was on Facebook on his phone, and I was getting bored so I decided to splash some water on him. He was surprised and accidentally dropped his phone in the fountain and said, \"Great! Now I'm all wet. We have to get it out quick!\" TWSS."
      },
      {
        "TWSS": "Last night I was talking to my friend Eme through Facebook, and the picture I had set as my default that day was one she had taken. She said, \"Too bad I dropped your phone when I was clicking the button.. Sorry :/\" and I said, \"It's no problem, it's fine.\" She replied, \"It was way too slippery, I had nothing to hold on to!\" TWSS."
      },
      {
        "TWSS": "My mother was cooking and my father was making a sandwich. My mother asked him why he was eating while she's cooking dinner and he says, \"I just need to stuff something in my mouth to keep me satisfied.\" TWSS."
      },
      {
        "TWSS": "I sat out one day to watch my kids play around our front yard, which soon turned into a game of hide and seek with them. It was my turn to seek and I was having trouble finding the youngest; he wasn't anywhere in the yard and I was panicking. I finally found him when I heard an elderly woman exclaim, \"Hey, get out of my bush!\" TWSS."
      },
      {
        "TWSS": "I work at a grocery store, bagging people's stuff. An old lady came through the checkout lane, and I asked her whether she'd like paper or plastic. She replied \"You can put it in either one, but make sure you don't squish my buns.\" TWSS."
      },
      {
        "TWSS": "Me and some friends were driving around town and I was really thirsty so I was drinking a vitamin water. My friend who was driving turned around a corner really fast as I was taking a sip and I said, \"Can you not drive like that while this is in my mouth? It's going to get all over my face.\""
      },
      {
        "TWSS": "I was vacationing with a few friends down in Miami, when we went to this amazing restaurant. At the end, the waitress, looking at her half unfinished plate, comes up and asks one of the girls, \"Do you want this to go?\" My friends says, \"No!\" She continued, \"Dont get me wrong, it's nice, really nice, but it's just too big\" TWSS."
      },
      {
        "TWSS": "My mom was telling my dad how if they ordered something for his motorcycle from China it would take about 2 months to get here. He was a little upset so my mom said, \"But I've seen them come a lot faster.\" TWSS."
      },
      {
        "TWSS": "I was on Xbox Live with a few of my guy friends, me being the only girl that plays Modern Warfare 2, and my friend Mike was talking about something I'm not sure of, and I catch, \"...when it's thicker, it's usually shorter!\" TWSS."
      },
      {
        "TWSS": "In my Spanish class, we had a test. We didn't have a lot of time left, so my teacher said \"Let's do it orally, it will be faster.\" TWSS"
      },
      {
        "TWSS": "Me and my cousins were playing a card game on hardwood floor, and I took a card and put it between the lines of the hardwood and I said \"Hey look it fits in the crack!\" TWSS."
      },
      {
        "TWSS": "Me and my mom went shopping for a new ping pong table, and at one of the stores, the full tables weren't there, just small sample corners. So my mom asked, \"How big do you think that one is?\" I replied, \"I'm not sure, but I'll bet it's huge.\" TWSS."
      },
      {
        "TWSS": "Today my friend and I were going to have bagels and cream cheese for breakfast. We opened up the cream cheese and she was like \"Why does it get all wet like that?\" TWSS."
      },
      {
        "TWSS": "Today, my friend and I were talking about how she loves to put ponytails in her mouth all the time, and she said, \"I love putting things in my mouth...it feels good!\" TWSS."
      },
      {
        "TWSS": "I was at the mall with a friend talking about eyeliner, when I asked about a specific brand. She simply responded, \"Oh, yeah, it's the blackest one I've ever seen and it lasts a really long time.\" TWSS."
      },
      {
        "TWSS": "My 9-month pregnant wife texts me \"Contractions are 10 minutes apart...now if it would just get harder we might see some progress.\" TWSS."
      },
      {
        "TWSS": "Today , I was watching Man Vs Food and he said \"that was the most enjoyable sausage I've ever had in my mouth.\" TWSS."
      },
      {
        "TWSS": "Once, in gym class, my guy friend was putting a blanket on my girl friend's head. After he took the blanket off, she loudly proclaimed, \"He put that thing in my face, and I can still taste it in my mouth!\" TWSS."
      },
      {
        "TWSS": "One time my mom was putting a barrette in my hair to keep it up. My dad sat there and said, \"There you go. Push it up into her.\" TWSS."
      },
      {
        "TWSS": "My cousins and I were playing volleyball. The ball was getting flat. \"I like them hard,\" said one of my cousins. \"No!\" the other one said. \"The harder they are, the more they hurt.\" TWSS."
      },
      {
        "TWSS": "Tonight, my family went out for Mexican. My sister picked up her cup and said \"It's so big!\" and I just looked at her because my dad was sitting across from us. Then she said, \"What? I can't wrap my hand around it!\" TWSS."
      },
      {
        "TWSS": "Me and my best friend were walking in the mall and we overheard a conversation between 2 people in Aeropostle. One said \"How come mine isn't big enough?\" and the other girl said, \"I don't know maybe the hole's too small!\" TWSS."
      },
      {
        "TWSS": "My friend got a new phone and wanted a picture of me for caller ID. I tried to send him one but for some reason it wasn't working. After the 2nd try, he picks up his phone and says, \"OK, I'm just going to hold this and stare at it until it comes.\" TWSS."
      },
      {
        "TWSS": "My family and I were eating pistachios. My mother just taught my little sisters how to open them properly, when one of my little sisters came up to me and excitedly said, \"Look! I can put the whole thing in my mouth and take the nut out!\" TWSS."
      },
      {
        "TWSS": "I was in my drivers ed car and a guy backed out of his driveway. All of a sudden, the instructor slams on his brake and goes, \"Whoa, he pulled out without warning!\" TWSS."
      },
      {
        "TWSS": "Me and my friend were watching Angel on Wii and it was loading. She went and kissed the screen, and the movie loaded a little more. She sat back down on the couch and then said, \"When I kissed him, it got a little bigger.\""
      },
      {
        "TWSS": "I was drinking a milkshake and it was really thick and so I said (loudly), \"You really have to suck hard to get it come in your mouth.\" TWSS."
      },
      {
        "TWSS": "Me and my friend were sitting in my room. She was playing with a Rubik's cube and she said, \"Geez, It just keeps getting harder and harder the more you play with it!\" TWSS."
      },
      {
        "TWSS": "While walking down to a creek behind a local bar with my buddy I said, \"It's always dark and I'm always drunk when I go down here.\" TWSS."
      },
      {
        "TWSS": "Me and my friends were playing a game in which you lay on the floor if you lose. My friend was telling some other dude about it and said, \"I usually just go down but sometimes they make me do other things.\" TWSS."
      },
      {
        "TWSS": "A couple of friends and I were out for lunch. We started talking about being full then a friend of mine said, \"I hate it when you have it in your mouth and you just don't want to swallow\". TWSS."
      },
      {
        "TWSS": "My friend was having a birthday party and we got one of the guys to put on a girl's dress. Later on during our ride home, my friend said, \"Yeah, I thought it was gonna be a little long, but it was actually kinda short. It fit perfectly.\" TWSS."
      },
      {
        "TWSS": "I was petting my cat's tummy and he stretched out further than I've ever seen and I said, \"Wow, I didn't know he could get that long!\" TWSS."
      },
      {
        "TWSS": "While working on our newspaper a friend of mine kept pestering a female friend of ours. Not even food was safe from the torture. After several minutes of hilarity, he proceeded to start poking her bakery fresh chocolate muffin to which she replied, \"Get your finger out of my muffin!\" TWSS."
      },
      {
        "TWSS": "I was at a store with my parents, and my dad sat on a piece of furniture they were displaying. He then turned to me and my mom and said, \"This is the hardest thing I have ever sat on.\" TWSS."
      },
      {
        "TWSS": "I was at a work event with a bunch of colleagues and one was talking about a conference she had just attended. She talked about how awkward and creepy her mentor was being and how the drinks and open bars helped her deal with him when he would come to talk to her. She said, \"Any time he'd come I would tilt my head back and swallow the whole thing.\" TWSS."
      },
      {
        "TWSS": "I was talking to one of my friends about a mess he had to clean up at work, and he said, \"Yea, it wasn't hard to get off.\" TWSS."
      },
      {
        "TWSS": "Me and my friends were on our way to our softball game when we went by a BJ's distribution factory. There were a ton of trucks outside, used to distribute stuff to all of the stores. My friend points out the trucks and comments \"How many BJ's do you need?!\" TWSS."
      },
      {
        "TWSS": "I was talking to my boyfriend about a seven hour car ride I had to make with my dad and sister. I said \"Yeah, it's gonna be never ending. The company is fine. It's my butt that can't take it.\" TWSS."
      },
      {
        "TWSS": "Today, I was teaching my friend how to use her MacBook. I was showing her how to scroll through pages when she says, \"Wow, it's amazing what you can do with your two fingers.\" TWSS."
      },
      {
        "TWSS": "One day, one of my friends was listening to some music with her headphones plugged in. My other friend was trying to talk to her, so he pulled out her earphones. She then said, \"Why do you always pull it out when I get to the good part?\" TWSS"
      },
      {
        "TWSS": "I was watching MALCOLM IN THE MIDDLE. In one scene Dewey answers the phone and says, \"It's been in your mouth for half an hour! Either spit it out or swallow it!\" TWSS."
      },
      {
        "TWSS": "I was watching Jay Leno and they were at a inventors convention and this woman was a chef that makes food out of fabrics. She was looking at this poster of giant foods that she has made, and she said, \"I like doing the big ones.\" TWSS."
      },
      {
        "TWSS": "My church was on a mission trip. It was the last day, so before we left we went out for snow cones. We were leaving and this girl and I were the last to jump in the van and I was taking my time, so she yelled, \"Come on, get in, get in HURRY!\" TWSS."
      },
      {
        "TWSS": "My friend and I were in photography class and she was trying to upload pictures from a flash drive. I took it out before it was done uploading though, so we had to try again. When I put it back into the computer, she said \"Put it back in and this time wait until you finish to pull it out.\" TWSS."
      },
      {
        "TWSS": "Today, my grandmother and I were shucking corn on the cob, when she accidentally popped one of the kernels and blurted out \"Oh man! It squirted on my face!\" TWSS."
      },
      {
        "TWSS": "My acapella instructor was asking the beatboxer if he knew where to come in for the synthesizer ad-lib. The beatboxer said he knew where to come in and my instructor asked, \"You sure you know where to put it in?\" TWSS."
      },
      {
        "TWSS": "My friends and I were working a landscaping job and one of them was scooping mulch at at awkward position. In response to the difficulty he said, \"Man it hurts my legs trying to balance on this thing\" TWSS."
      },
      {
        "TWSS": "I was sitting at the bus stop, and this guy came buy and was trying to get his straw into his drink. He said, \"Why the heck won't it go in? Oh, it's not stiff enough.\" TWSS."
      },
      {
        "TWSS": "The other day i was at Arby's with my friend. She was drinking a milkshake and when she had difficulty drinking she said, \"Uhh! I have to suck so hard!\" TWSS."
      },
      {
        "TWSS": "Today I was babysitting. I took the kids to a restaurant, and the girl was talking about how she takes the lid off of her kid's meal cup: \"Once I’ve been drinking a lot, my top comes off pretty easily.\" TWSS."
      },
      {
        "TWSS": "My math teacher was warning us about the wet spot on the floor in his classroom the last day of finals. We walked in and he said, \"It's really wet and I've already had a couple kids go down unexpectedly.\" TWSS."
      },
      {
        "TWSS": "I'm texting my friend Zack about eating oreos because he wanted to put 6 double stuffed oreos into one. He decided it was disgusting because \"it was too big, and had too much cream.\" TWSS."
      },
      {
        "TWSS": "I went to see a play the other night. After it was done I was meeting all of the actors to congratulate them. I told one of them I liked his character voice. He replied, \"Yeah, it was just something that came out unexpectedly.\" TWSS."
      },
      {
        "TWSS": "My friends and I were in the pool playing with the foam pool noodles. My foam noodle slipped and she said, \"Your noodle just squirted up into me!\" TWSS"
      },
      {
        "TWSS": "My friend had her birthday last night, and I forgot to give her my gift. I told her that I would give it to her if she visited me at work today, and she told me \"Alright, I will try my hardest to come.\" TWSS."
      },
      {
        "TWSS": "While at summer camp, my mountain biking instructor was discussing how to operate the brakes. \"Pump with your right hand and then slowly add in your left.\" TWSS."
      },
      {
        "TWSS": "So I was in the kitchen with my mom and I had just washed my hands. I thought it would be funny to hug her with my wet hands, so I did. She then says, \"Stop! I'm already wet without you putting your hands on me.\" TWSS."
      },
      {
        "TWSS": "Me and My friend went to a gas station one time and we bought ICEES, he took the lid off and started licking it off the rim of the cup he told me \"It tastes better if you lick it off the top\" TWSS"
      },
      {
        "TWSS": "My friend was at school one day and she was trying to put in an earing and it wouldn't go in. I told her she needed to push harder and she said, \"I dont think it's going to fit, maybe we should get it wet, then it will slide in really easy.\" TWSS."
      },
      {
        "TWSS": "At my friend's birthday party we decided to play Mario Kart on Wii. I was playing the one level with the big black boulder things that can knock into you, and I said \"Ughh, I hate those big black balls!\" TWSS."
      },
      {
        "TWSS": "My friends and I were eating lunch one day. We were playing around with our food and throwing it at each other. One of my friends was fed up and said, \"Stop playing with it and eat it already!\" TWSS."
      },
      {
        "TWSS": "Today I was watching my stepbrother play Wii Sports Resort. At one point in the game he said, \"This gives your arm a workout!\" TWSS."
      },
      {
        "TWSS": "My friends and I were in the pool and we were blowing into the foam noodles making water come out. After a while, my friends said, \"Ow, now my cheeks hurt from blowing too hard.\" TWSS."
      },
      {
        "TWSS": "I was in the car with my friends, and I was describing what playing the trumpet was like after not playing for two years. I accidentally said, \"It was so hard my lips were swollen.\" TWSS."
      },
      {
        "TWSS": "This weekend I went to the beach with my family. Wile we were putting on sunscreen my sister turned to me and said, \"Is there any white stuff on my face?\" TWSS."
      },
      {
        "TWSS": "Today on Facebook I made a status about how I missed my bus saying: \"I hate it when you miss your bus by 30 seconds.\" Soon after posting this, one of my friends commented saying: \"Oh yeah I hate it when it pulls out just as you get there.\" TWSS."
      },
      {
        "TWSS": "I was at a Spanish restaurant with my friend and we got diced sausage as an appetizer. I didn't want to spoil my appetite so I told him to eat it. He says, \"I'm going to finish this sausage....yummy.\" After I had caught by breath from all the laughter I yelled, \"You almost made me choke!\" TWSS."
      },
      {
        "TWSS": "At a restaurant, one of my friends accidentally swallowed her gum. After a few seconds of coughing and hacking, she spat it back out, promptly gasping, \"I've never felt something go that far down my throat in my life!\" TWSS."
      },
      {
        "TWSS": "While we were eating lunch, my friend put half and orange in her mouth juice came out. She said, \"It squirted all over my face and hands!\" TWSS."
      },
      {
        "TWSS": "Me and a few friends were driving home from a tournament with our coach. We had a portable speaker that we can plug an iPod into with a jack. We were all singing at the top of our lungs when suddenly the music goes silent. We all sit there in silence when my friend announces, \"dangit, it fell out. I can't get it back in.\" TWSS."
      },
      {
        "TWSS": "Today, I was at a horse show, about to jump a course and my riding instructor said, \"This is a long and hard one, so ride it the hardest and fastest you can.\" TWSS."
      },
      {
        "TWSS": "My mother and I were at an ATM machine that wasn't reading her credit card. Now very frustrated she tells me, \"I'm putting it in all the way and it doesn't work! If I keep pulling it out it'll get even harder!\" TWSS."
      },
      {
        "TWSS": "My grandma was drinking a milkshake and said, \"it's too thick. I just keep sucking and I'm getting dizzy from it.\" TWSS."
      },
      {
        "TWSS": "One day my friend and I were talking about swimming in gym. She was complaining about getting her hair in her swim cap and said, \"There's too much of it, it wont all go in at once.\" TWSS."
      },
      {
        "TWSS": "Today I was walking with my friend and we were listening in to a conversation between two guys. One of the guys said, \"Here, I'll just put it in quick and fast.\" The other proceeded to say, \"NO! It's too big, it will rip!\" TWSS."
      },
      {
        "TWSS": "I work at an amusement park. Today at work, a father was talking to his son, giving him directions for when his daughter got off the ride. He said \"Son, after she gets off, then you can leave.\" TWSS"
      },
      {
        "TWSS": "So for our Relay for Life team last year, my team decided to tie-dye our t-shirts. At the Relay, people were talking to my friend about her shirt. She told them she wasn't able to make it the night we all dyed the shirts, so she didn't make hers. They asked her who made it, and she said \"Everyone squirted a little in mine.\" TWSS."
      },
      {
        "TWSS": "A friend was asking me about those Camelbak waterbottles and said, \"Do you have to suck harder to get more out?\" TWSS."
      },
      {
        "TWSS": "So, me and a couple of friends were having a small bonfire in an old metal barbecue when we decided to add more fuel for the fire. As I reached to put a piece of wood in the fire she said, \"That's quite big, it might not fit. Oh shove it in anyway!\" TWSS."
      },
      {
        "TWSS": "Me and some friends were talking about tornadoes. I tell them \"You know, from what I hear, they don't really suck. They blow.\" TWSS."
      },
      {
        "TWSS": "I was with two friends & we were listening to my one friend's iPod in the dock. All a sudden the iPod stopped, so my friend went over to plug the iPod back in and said, \"It's not working.\" My other friend said, \"Just jiggle it around a little and it should slide right in\" TWSS."
      },
      {
        "TWSS": "I was talking to one of my friends about why guys had bigger hands than girls. She asked for an example and I mentioned one of my really close guy friends and said his hand is oversized. Then she said \"Yeah, everything on that boy is oversized.\" TWSS."
      },
      {
        "TWSS": "My friend's birthday was a couple days ago. He loves food, and when I asked him what he wanted, he said McDonald's. I told him I was going to get him a happy meal and asked him what toy he wanted with it. He said, \"I don't care as long as it's fun to play with.\" TWSS."
      },
      {
        "TWSS": "I was on a date the other night when the guy decided to take me to a Sushi restaurant. It was my first time eating Sushi. When we got there, he ordered a few tuna rolls, picked one up with his chopsticks, and attempted to feed it to me. Not thinking, I blurted out (loudly) \"It's so big! I can't possibly fit the whole thing in my mouth!\" TWSS."
      },
      {
        "TWSS": "Today me, my mom ,and my little sister were in the car. My sister was having a hard time finishing here burger so my mom yells, \"Just stuff the damn thing in your mouth and swallow.\" TWSS."
      },
      {
        "TWSS": "I was at the computer lab, some dude was trying to put an external HDD in the USB slot. He called the teacher and said, \"It's too big, it won't fit in.\" TWSS."
      },
      {
        "TWSS": "The other day A friend was playing with his phone in class and the guy behind him started shouting, 'No! Put it away, you can't do that in class!\" TWSS."
      },
      {
        "TWSS": "Yesterday, I was eating a cheese quesadilla for lunch and a bunch of grease spilled on to my lap, and I said \"As soon as I squeezed it, it squirted on me.\" TWSS."
      },
      {
        "TWSS": "On the 4th of July, when my family and I were watching fireworks, we were waiting for the grand finale but it didn't come for a while. We were all sitting there waiting and then I said, \"Normally there's a huge climax but for some reason it's not coming.\" TWSS."
      },
      {
        "TWSS": "I was helping my girlfriend move in and didn't know where to put a box because it wasn't labeled. So I walked in carrying the box and asked her where she wanted it and she replied, \"Oh just put it back there somewhere, but be gentle with it; I dunno if its wrapped.\" TWSS."
      },
      {
        "TWSS": "Today I was babysitting my nephew and my niece. My niece said something to piss my nephew off so he told her to go suck an egg, to which she replied \"I cant suck that! It is way to large to fit in my mouth!\" TWSS."
      },
      {
        "TWSS": "I hate my dog and was complaining to my best friend about him. She then replied with \"I know, he licks and licks and makes everything wet!\" TWSS."
      },
      {
        "TWSS": "I was at my friend's house swimming, and my mom came to pick me up and was in a hurry. She said, \"Come on, we have to go!\" I said \"ok!\" Then she said, \"Honey, come faster, I have to go!\" TWSS. Then when I was ready I said, \"Ok, I finally came. Are you happy now?\" TWSS."
      },
      {
        "TWSS": "So me and my friends are in terrible Los Angeles traffic, with people lining up to get in the clubs on Hollywood Blvd. Well, we saw this white limo Hummer struggling to switch lanes. My friend noticed this and proceeded to say, \"He's so big, let the poor guy in. It’s probably already hard.\" TWSS."
      },
      {
        "TWSS": "I was racing a friend, and I was running ahead of her. She was gasping for breath, and called out, \"Slow down, you're too quick!\" TWSS."
      },
      {
        "TWSS": "I was watching Man Vs. Food and the guy asked, 'What is your Favorite part of the crawfish?\" The girl said,\"The head is the best part, it's very juicy. You need to get it and suck it, suck every little thing out.\" TWSS."
      },
      {
        "TWSS": "I was at the bar with my wife and buddies, and we ordered some Washington Apple shots. I gave it to my wife, who said, \"There's no way I can fit all of this in my mouth!\" TWSS."
      },
      {
        "TWSS": "My sister was putting on a baseball mitt and said \"It isn't stiff enough yet.\" TWSS."
      },
      {
        "TWSS": "I was having a sleepover at my condo and we were watching movies, and my friend said that she had a huge wedgy. My other friend said to her, \"Do you want me to pull it out for you?\" TWSS."
      },
      {
        "TWSS": "So, we were sitting in the computer room the other day when my sister decided to get a gallon of water. She explained to us how she was going to drink it without spilling a drop, and said, \"I'm going to put my mouth on it and suck it dry.\" TWSS."
      },
      {
        "TWSS": "I was bowling with my friends yesterday and a news update came on about hurricane Alex, which we are all worried about. Before the reporter finished up talking about the storm she said, \" It's big, it's slow and it's gonna be long.\" TWSS."
      },
      {
        "TWSS": "It was nearing the end of my shift while I worked at a sandwich shop and all of a sudden customers started flooding into the store. My replacement for the night stepped up to the line and we started making sandwiches as fast as possible. Fifteen minutes after my shift ends the line started to clear. I turned and asked my replacement if I could go and he said, \"Yeah, I was hopping up here so you could get off.\" TWSS."
      },
      {
        "TWSS": "Today, me and my girlfriend were listening to her iPod on the move. she had her ear piece in and was choosing a song. After selecting a song, she handed me the other piece and said, \"Put this in. You'll like it.\" TWSS."
      },
      {
        "TWSS": "I showed my friend my new iPod Shuffle, and he said, \"Wow, I didn't know they came that small.\" TWSS."
      },
      {
        "TWSS": "My Dad was watching the game show Cash Cab and I heard him shouting answers at the TV so I asked him what the question was and he goes \"Oh, it was a long one.\" TWSS."
      },
      {
        "TWSS": "I just heard my Dad say to my Mom (in reference to a water bottle): \"Don't squeeze it too hard or it will all come squirting out the top.\" TWSS."
      },
      {
        "TWSS": "I was sitting in a mall with my friend and we were drinking passionfruit bubble tea, which has tapioca. My friend said, \"It's hard to suck\" and then I replied, \"If I suck too hard, I'm gonna choke.\" TWSS."
      },
      {
        "TWSS": "So, I'm at work and my boss just took his lunch out of the microwave. As he's walking to his office one of my co-workers walks in, smells the fish and says \"Boy, I sure hope that tastes better than it smells.\" TWSS."
      },
      {
        "TWSS": "Today I was asking if I should write my report for school before my girlfriend wrote hers. She replied,\"No, because it will take me longer than you to finish.\" TWSS."
      },
      {
        "TWSS": "My friend was telling me about the time she swallowed a fly and said, \"It was long and black and wouldn't get out of me.\" Not realizing what she was saying, she continued, \"It was coming at me so fast, I didn't have time to close my mouth. That thing entered so quickly\". TWSS."
      },
      {
        "TWSS": "We were re-setting our office cell phones, and one of my co-workers needed a pin or paperclip and when asked what size she needed, the response was \"anything that will fit in this hole.\" When handed a pin she looked at it and said, \"Oh, that's not going to be big enough.\" TWSS."
      },
      {
        "TWSS": "My grandma was getting her insulin shot from my dad and said, \"wWhen you stick it in, it hurts.\" TWSS."
      },
      {
        "TWSS": "I was playing Bad Company 2 and one of my squad members was up in a building looking out the window for enemies and he said: \"oh, two guys are coming, this is going to be a real treat.\" TWSS."
      },
      {
        "TWSS": "My friend and I had been playing out in a short rainstorm. When it was over my friend said that it was fun. I replied, \"It was exciting, I just wish it would've lasted longer.\" TWSS."
      },
      {
        "TWSS": "I was talking to my friend about the new apartment she was getting. \"It's bigger than yours right?\" I asked. The response: \"No, they're about the same size except his is longer.\" TWSS."
      },
      {
        "TWSS": "The other day I was at the pool and this little girl was getting out of the pool but she didn't want to burn her feet on the hot cement so she splashed water on the ground before she got out. When her dad asked what she was doing she replied, \"I'm getting it wet first so it won't hurt!\" TWSS."
      },
      {
        "TWSS": "I was cleaning out my locker on the last day of school. I had all my books in my backpack and it barely fit in my locker. After finally getting it in my locker my friend told me that we leave them in our homeroom. Without thinking I replied, \"I worked that hard getting it in, I'm not taking it out.\" TWSS."
      },
      {
        "TWSS": "So these two bisexual girl tenants are moving out. I guess they were trying to bring out a queen size mattress up the stairs and it got stuck. They called me to help them out. When I got there the mattress was still in the doorway stuck and I couldn't get past it to push it out. So one of them goes to the other, \"Hey can you pull it out so I can go down?\" TWSS."
      },
      {
        "TWSS": "My roommate and I were drinking and she starts coughing hysterically. I asked her what happened and she said, \"I choked before I even put it in my mouth.\" TWSS."
      },
      {
        "TWSS": "I was at the park with my friends. They took the swing so I took the monkey bars and I sat on it. My friend told me to get off of it and I said no. Then later she said, \"I'm waiting for you to go down, I don't care how long it takes I got all day.\" TWSS."
      },
      {
        "TWSS": "My friend and I were eating Skittles by my pool when she said \"My favorite way to have these is to suck on them one at a time.\" TWSS."
      },
      {
        "TWSS": "Me and my classmates were doing a project but there weren't enough glue. An aid came in and gave us bottles of glue that are full, she put it on our table. But one of my classmates took it so we had to use the almost empty ones. My friend said \" I had to press it really hard so the sticky stuff would come out.\" TWSS."
      },
      {
        "TWSS": "My little cousin was drinking hot chocolate and her sister said oh blow on it so it doesn't burn you, then my little cousin says, \"Yeah ,but I hate when you blow really hard and it explodes all over your face.\" TWSS."
      },
      {
        "TWSS": "Today at work a girl made one of those small bags of popcorn. A co-worker sitting next to me leaned over and said \"I can't believe it's so tiny.\" TWSS."
      },
      {
        "TWSS": "I was in jazz band one day, and my teacher was getting frustrated with some people fooling around, and not playing their parts. He finally stood up, and said \"come on! just put it in your mouth and blow!\" TWSS."
      },
      {
        "TWSS": "I was talking to a customer on the phone about where she wants to sit in the theatre I work at, and she says \"Well, my husband is pretty big, and I want him to be able to get in and out pretty easily.\" TWSS."
      },
      {
        "TWSS": "Me and my cousin were drinking from this cup of soda with a straw, and there was barely any left, and she was like \"I'm sucking, but nothing's coming out!\" TWSS."
      },
      {
        "TWSS": "I heard the song “Rude Boy” by Rihanna and the lyrics are: \"Come on rude boy, boy can you get it up? Come here rude boy, boy is you big enough? Take it, take it. Baby, baby. Take it, take it. Love me, love me.” TWSS."
      },
      {
        "TWSS": "My little cousin had a cup of lemonade and he was trying to put the straw in the lid, and his mom said \"No honey, not that hole, it's too small I don't think it will fit, try again!\" TWSS"
      },
      {
        "TWSS": "On the last day of school we had a water balloon challenge. Somebody dropped the balloon and it didn't pop. She picked it up and started squeezing to see if it would pop. It didn't so she said, \"I'm squeezing it but nothing's coming out on me\" TWSS."
      },
      {
        "TWSS": "I was trying to dry a giant blanket in our dryer in the laundry room when my mom came over and said \"You're going to have to take it out and turn it around then then put it back in because it's too big and wet\" TWSS"
      },
      {
        "TWSS": "One time in English, the class \"tomboy\" girl was wearing big hoop earrings so my friend Will asked her why and she replied with \"I'm trying to stretch my hole\". TWSS."
      },
      {
        "TWSS": "I was playing Resident Evil on the Wii with a buddy, and the girl main character (Rebecca) said about the monster we were shooting: \"Aim for the Mouth!\" TWSS."
      },
      {
        "TWSS": "Me and my friend were sitting in class and we saw a box that said green paper on it, but we wondered if the paper was coloured green or eco green.\nThere was a split in the box and my friend said \"have a look in the crack and see if you can see anything white\". TWSS."
      },
      {
        "TWSS": "Me and my friend were sitting in class and we saw a box that said green paper on it, but we wondered if the paper was coloured green or eco green.\nThere was a split in the box and my friend said \"have a look in the crack and see if you can see anything white\". TWSS."
      },
      {
        "TWSS": "My mom was teaching my sister how to cut the skin off of mangoes. My sister accidentally cut off way more than just the skin, and she said, \"oops, is that ok?\" and my mom said, \"That's fine. It's better when you go deep.\" TWSS."
      },
      {
        "TWSS": "One day at swim practice, I blew water out of my mouth and created mist. So my friend asked how I did that and I replied, \"You just get a little in your mouth, and be sure to blow really hard.\" TWSS."
      },
      {
        "TWSS": "Today, my mom and I went to a gardening store. We bought a huge bag of soil for the plants in the backyard. I didn't think it would fit in the trunk so I said \"It's not going to fit,\" my mom responded with \"Come on if you turn it the other way it will fit.\" I replied with \"You're right, its smaller than it looks, I thought it was bigger.\" TWSS."
      },
      {
        "TWSS": "Today, I was hanging out with my friend who has an Ipad.\nME:\"Hey can I use your Ipad?\"\nMY OTHER FRIEND: \"Why? It's just like a big Ipod Touch.\"\nME: \"But its so much more fun when its big!\" TWSS."
      },
      {
        "TWSS": "While my girlfriend was eating fruit from her sangria, her friend said \"you've got some on your face.\" TWSS. Unbeknownst to my girlfriend she responded, \"This piece is too big...I cant fit it in my mouth.\" TWSS."
      },
      {
        "TWSS": "During the morning announcements in school, the Vice Principal was talking about a pot hole in the parking lot that kids made bigger by carving it out with sticks. She proceeded to say, \"Don't poke it with a stick. Just run off and play with your balls.\" TWSS."
      },
      {
        "TWSS": "I was eating crepes for breakfast, and sometimes I like to pour batter on them and eat them rolled up like a burrito. The batter usually leaks out of the crepe so I use a rubber spatula to lick it off the plate. I was playing with the spatula after I finished the batter and it fell on my lap. Then without thinking I said, \"Aw, it fell out of my mouth.\" TWSS. And my mom proceeded to say, \"Well you need to either keep it in your mouth or don't put it there in the first place.\" TWSS."
      },
      {
        "TWSS": "My mom was painting my new shed this afternoon she said, \"My hand and arm are getting tired.\" My dad said, \"We're almost done, keep stroking.\" TWSS."
      },
      {
        "TWSS": "My friend was getting her ears pierced and I came along. She said, \"Will you just stick your thing in me so it won't hurt me anymore? Because I REALLY want to do this.\" TWSS."
      },
      {
        "TWSS": "Today, my friend was at my house and I was on my laptop. I left the room for a second and told him not to touch my laptop, and when I came back, my MSN messenger had popped up. He looked at me and said \"I didn't touch your thing, but its up\" TWSS."
      },
      {
        "TWSS": "At water polo practice, my friend was trying to kick the ball into the goal while in the water. When she missed my other friend yelled across the pool \"just angle your body right and that sucker in.\" TWSS."
      },
      {
        "TWSS": "Today I was having a water fight with my girlfriend and she didn't want me to get her hair wet. So on purpose I squirted her in the face when she wasn't looking, and she yelled out \"What the fuck! Don't you know how to aim, you got me right in the eye!!\" TWSS."
      },
      {
        "TWSS": "Okay, well I'm from England and now live in America, you know British call erasers, rubbers? Well in the middle of a dead silent test, I ask \"Does anyone have a rubber I can borrow, I will give it back after I finished with it.\" TWSS."
      },
      {
        "TWSS": "I was with my friend and I was playing with her hair scrunchy. She tells me \"stop playing with that. You'll stretch it out and then I can't use it\". TWSS."
      },
      {
        "TWSS": "The other day, i was chewing on my bracelet and flung it on my friend and, said \"it's all slimy cause I was sucking on it.\" TWSS."
      },
      {
        "TWSS": "I was watching That 70's Show and Red was stoned out of his mind. At one point he sprayed a fire extinguisher and he smiled really proudly and exclaimed, \"Wow that really shot out of there.\" TWSS."
      },
      {
        "TWSS": "I was seeing a band with a short friend of mine. She stood on her toes trying to see the stage and said \"I need another six inches.\" TWSS."
      },
      {
        "TWSS": "The other day a few friends and I were making cookies. One of the guys was stirring the mix and said, \"My hand's getting kinda tired. Does anyone else wanna beat this?\" TWSS."
      },
      {
        "TWSS": "A coworker of mine is getting over a cold and has to blow her nose a lot. Before going into a meeting she was blowing her nose and I told her in a joking manner to blow it all out now because there will be none of that for the next hour or so. She responded by saying, “Oh I will blow, and you will sit there and enjoy it.” TWSS."
      },
      {
        "TWSS": "In band today we began working on a song that was more tough then others we had played, so the director said, \"Don't blow yet, just try fingering it first.\" TWSS."
      },
      {
        "TWSS": "I was playing FIFA '10 with my friend. He said,\"No fair! He came right between my legs!\" TWSS."
      },
      {
        "TWSS": "I tend to always be late.. to everything. So today i was late for band practice, and I can't get picked up til way later. Luke, the keyboardist, said to me, \"Shane, why can't you just come earlier and leave sooner?\" TWSS."
      },
      {
        "TWSS": "Last night, an earthquake hit Southern California. My friend called me and described the earthquake as the following: \"Yeah, it was a big scary one. I was shaking it lasted so long!\" TWSS."
      },
      {
        "TWSS": "Well, my dad knocked his fan causing parts to fall off. When my mom was trying to put it back together she happened to say, \"Help me, I cant seem to get it to go in!\" TWSS."
      },
      {
        "TWSS": "In my friend's music theory class, the teacher was pitting the boys against girls for the different bars on a sheet of music. When the boys declared they wanted to play more difficult part, the teacher said \"Alright, come on, girls on top, boys on the bottom\". TWSS."
      },
      {
        "TWSS": "I was going to sharpen a broken pencil so i could continue studying but it won't work! I told my dad about it and he said \"You're sticking it in the wrong hole!\" TWSS."
      },
      {
        "TWSS": "Me and my friend were playing a 1 on 1 game of Basketball. He fouls me and I go to the foul line to take a shot I missed. So he asks \"How did you miss that shot?\" I replied \"My hands are still slippery from earlier.\" TWSS."
      },
      {
        "TWSS": "I was helping at a camp in my primary school and in one of the activities, the kids had to draw a picture of an endangered animal and write some information about it. This group decided to draw a penguin, and after the penguin was drawn, one of the boys, who was about 9 years old found that the penguin's beak looked flat and said \"Maybe we should try something horny.\" TWSS."
      },
      {
        "TWSS": "One time at a church activity, we were all talking about our favorite foods. This one girl says \"Hmm...I like anything that can fit in my mouth.\" TWSS."
      },
      {
        "TWSS": "I was performing for my senior class at a senior banquet. I borrowed a friend's acoustic electric guitar, but I couldn't find the input jack. While I struggled to find the jack with the end of a power cord, I said, \"I'm having trouble putting it into this hole here.\" TWSS."
      },
      {
        "TWSS": "I was at band practice the other day and i found a bottle of sun tan lotion when my mate turned around i pushed down the bottle top and he responded \"omg you squirted it in my eye you bastard, it burns!\" TWSS."
      },
      {
        "TWSS": "My friends and I were at an amusement park. One friend insisted that we go on a particularly small-looking ride, to the objections of the others. Defending her case, she said \"Oh come on!! If it's really tiny, we'll just ride it twice!\" TWSS."
      },
      {
        "TWSS": "We were trying to fit a new TV in the back end of my grandma's truck and my mom said \"It's OK, bigger things have been shoved in there.\""
      },
      {
        "TWSS": "I went to a class dinner one night and, at one point, there were three blondes sitting around me. I muttered, \"I'm in an awkward position.\" TWSS."
      },
      {
        "TWSS": "Well me and my friend were sitting in my room after a night out and he had a sore throat, I gave him a glass of water after taking a gulp he said \"ughh it hurts when I swallow\" TWSS."
      },
      {
        "TWSS": "I was babysitting last night and i was blowing up pool floaties, my face was obviously going red so the six year old boy i babysit says \"stop blowing it or you will hurt yourself!\" TWSS."
      },
      {
        "TWSS": "I was driving with my friend in a tiny parking lot. A car zoomed past us, going the other direction. My friend yelled \"You can't go that fast when it's this tight!\" TWSS."
      },
      {
        "TWSS": "I was at McDonalds with my girlfriend and i asked if she wanted the new bacon angus burger and she said \"No way that is too big!!\" TWSS."
      },
      {
        "TWSS": "My sister and I were playing an old computer game we played when we were little. On the game, you can throw these balls up in the air. When we did, the game froze and I said \"The balls are just hanging there!\" Noticing that they were in a little hole in the fence, I added \"Are they stuck in the hole?\" TWSS."
      },
      {
        "TWSS": "I saw the new Excel mint gum commercial and it said \"It's the wettest thing in the world.\" TWSS."
      },
      {
        "TWSS": "My friend was talking about how bad she is at making TWSS jokes. She then picked up a pen she found on the ground and without thinking I said,\"Wow! That's really long!\" She replied,\"TWSS!\" While laughing she exclaimed,\"Hey, I'm getting pretty good at this! It's easier than I thought it would be!\" TWSS."
      },
      {
        "TWSS": "Watching Toy Story and Sid (the bad next door neighbor kid)talking about receiving his rocket in the mail exclaims...\"It came, it finally came...THE BIG ONE.\" TWSS."
      },
      {
        "TWSS": "My friend asked me if she could have a Taylor Lautner poster because she loves him. So the next day of school i come with the poster and she started screaming. She was trying to put it in her binder and then she said \"it wont fit!\" And i said \"oh, you probably have to wiggle it around then it will slide in.\" TWSS."
      },
      {
        "TWSS": "I had spent the night at a friend's house one weekend. When she went to bed, she took out her contacts, and the following morning, she went to put them back in. A speck of dust must have gotten on one, for she yelled out \"It's in right! Why does it hurt so much, it's not like it's my first time or anything!\" TWSS."
      },
      {
        "TWSS": "I had my arm resting on my shorter friend's shoulder and I looked at her and said, \"wow you are the perfect length for me right now.\" TWSS."
      },
      {
        "TWSS": "I had been craving a Rice Krispies treat all day so when they were available in the dining hall, I grabbed one. I tried to take a big bite of it, when I realized how stale it was. I said the following to my friends, \"I guess I was so excited that I just couldn't wait to get it in my mouth. Remind me never to put something so big and... hard in my mouth again. It really tore it up.\" TWSS."
      },
      {
        "TWSS": "I was at work and me and a co-worker were trying to fit this peice of ply-wood on to a section of a wall. After having some difficult, my co-worker says. \"You can try and stick it in there but its going to get really tight.\" TWSS."
      },
      {
        "TWSS": "My friend was telling me about how tired she was from working out: \"Hot damn that hurt, but it was a good hurt. I broke a sweat. A major sweat.\" TWSS."
      },
      {
        "TWSS": "While doing a lab experiment in chemistry class, me and my partner had to fill test tubes with different chemicals, which we needed to do with a dropper. So I told her, referring to the dropper, \"Just stick it in there, fill it up, and pull it back out.\" TWSS."
      },
      {
        "TWSS": "Today, I was playing Pac-Man and my sister was watching. I beat the first two levels, and the character chased a ghost across the screen, and then chased the ghost back across the screen as a bigger Pac-Man. My sister said, \"I don't understand why it gets so big.\" TWSS."
      },
      {
        "TWSS": "A few weeks ago at school, there was an assembly addressing several issues. all of the students were sitting on the gym floor, and after while, we started to get annoyed. The principal noticed this and said, \"Be patient, I know it's hard and the floor is uncomfortable, but I'm almost finished.\" TWSS."
      },
      {
        "TWSS": "The other day my friend came over for his first sleepover. When he walked into my room to find that I had a bunk bed he said \"Oh I call top!\". Following behind him was my mom who said \"Oh it's your first time! Need any help?\" TWSS."
      },
      {
        "TWSS": "I was at a fair with a couple of my friends and there was only a few rides so we chose to go on the one that is similar to the strawberry's at bigger fairs. You had to lift the bar that goes across your legs up and down to let the ride operators know that you wanted to be spun faster. The only problem was that we wanted to go as fast as possible but it hurt when the bar hit our legs. Without thinking I said, \"The faster you bang it, the more it hurts\" TWSS."
      },
      {
        "TWSS": "Today my teacher was trying to put a tape in his VCR to show us a video, but he forgot that there was already a tape in there. Thinking no one could hear him, he said to himself, \"That's right, you can't stick it in if there's one in there already.\" TWSS."
      },
      {
        "TWSS": "I was driving down the highway and saw a billboard for Ray-Ban sunglasses that said \"We'd love to be sitting on your face\". TWSS."
      },
      {
        "TWSS": "My sister was playing her clarinet and she asked me how to play a B flat and I said \"Just try blowing harder\" Her response: \"I can't blow harder, it's too much.\" TWSS."
      },
      {
        "TWSS": "A few days ago my best friend was talking about an assignment she did for class and how her teacher didn't like the work she did on it. She said, \"It seemed like it would be easy to do, but it was just so hard! And after all that he didn't even like what I did so I had to do it again!\" TWSS."
      },
      {
        "TWSS": "In band class, our conductor was talking about how great our other co-conductor is. The co-conductor's wife was in the room and said, \"He can do magical things with his fingers\" TWSS."
      },
      {
        "TWSS": "So i was out with my friend one day and she wanted me to pump gas for her. Her instructions were, \"Put it in and then you can come inside.\" TWSS."
      },
      {
        "TWSS": "On an old newspaper ad for a joy stick game, the title said, \"the longer you play with it, the harder it gets.\" TWSS."
      },
      {
        "TWSS": "My friend and I were putting all our books from our locker into our backpacks on the last day of school. She was going to give me her spanish binder so I could have her notes to study for the final. I went to take it out of her backpack and she said \"No, no! Don't take it out! It wont go back in!\" TWSS."
      },
      {
        "TWSS": "I was at chickfila with my friend while this lady and her daughter were eating ice cream behind us. The daughter's ice cream started dripping so the mom said to her daughter,\"Here put it in my hands and ill lick it from the bottom for you\" TWSS."
      },
      {
        "TWSS": "A friend of mine was having trouble putting away a tent, so I decided to help her. Her tent couldn't fit into the bag that it was supposed to be in. She screamed out, \"I could get this in! I could get this in! I just need to squeeze it tight and push it in quickly.\" TWSS."
      },
      {
        "TWSS": "I work at a craft beer bar, and we were all getting lessons from the owner on how to pour a perfect pint - including how to get the right amount of foam on the top, and how this head helps preserve the beer in the glass. The boss says \"Head is important, and make sure you give a lot of it to your customers.\" TWSS"
      },
      {
        "TWSS": "My mom and I were sitting in the living room when I opened up a box of medicine. I was complaining how big the pills were and she says \"just put it in the back of your throat and don't think about it.\" TWSS."
      },
      {
        "TWSS": "Today, my friend handed me a blackberry. The moment I put it in my mouth, she laughed. She later informed me that it had had mold on it, and said \"I thought you'd examine before you put it in your mouth!\" she claimed. TWSS"
      },
      {
        "TWSS": "My friends were thinking of going to a beer-fest this weekend, and one of them said they didn't drink beer. The other one said, \"Just taste it, and then spit it out. Don't swallow.\" TWSS."
      },
      {
        "TWSS": "My Spanish teacher was talking about her experieneces with volcanoes in Costa Rica. She was telling us about a volcano there that has frequent activity when she said \"I just can't believe that huge thing explodes 8 to 12 times every day!\" TWSS."
      },
      {
        "TWSS": "I was making tamales with a this mexican chick once and i ended up putting too much meat in the wrap so when it cooked it exploded, and she told me \"Yeah whenever you stuff it too much, it rips.\" TWSS."
      },
      {
        "TWSS": "We were in science class and had to do an experiment. We had to blow into a glass full of water with a straw. And our teacher said, \"Don't blow too hard, you don't want it all over your face.\" TWSS."
      },
      {
        "TWSS": "So my friend and i were at cheer practice. Her hair is very thin and falls out of a pony tail a lot. So she said,\"Its harder to keep in when its thin. It just keeps falling out.\"TWSS."
      },
      {
        "TWSS": "Sitting at lunch, my friend was eating a cookie with white frosting inside, taking a bite she says, \"I keep swallowing the white stuff, but it keeps on coming!\" TWSS."
      },
      {
        "TWSS": "A friend was trying to text me a multimedia message but my phone is ridiculous, so I text back \"it's too big, I can't receive it.\" TWSS."
      },
      {
        "TWSS": "One day me and my friend were playing rockband 2. He was playing drums. After 30 minutes he said \"my hands hurt can we take a break.\" TWSS."
      },
      {
        "TWSS": "Today, I was at my friends house while her mom was steam cleaning the carpet. Then her mom's boyfriend goes \" the harder you go, more will come out.\" TWSS."
      },
      {
        "TWSS": "My friend asked how to scroll on my Macbook Pro, my other friend replied, \"You have to use two fingers.\" TWSS."
      },
      {
        "TWSS": "Today, in science class, we were using drawing compasses. My friend was confused and didn't know where to put her pencil so she innocently asked, \"So we can use either hole, right?\" TWSS."
      },
      {
        "TWSS": "My friend bit off a big piece of pizza one night and then had to spit it out. When I asked why she did that she replied \"It was really big and uncomfortable in my mouth\". TWSS."
      },
      {
        "TWSS": "Today, while watching The Little Mermaid I just noticed the line where Sebastian goes, \"Darling it's better down where it's wetter, take it from me.\" TWSS."
      },
      {
        "TWSS": "It was a hot day and my friend bought an ice cold slushy and was drinking it. I asked for a sip and she gave it to me. However, most of the juice was gone, so I proceeded to stir and probe the ice with the straw through the cap to make it melt faster. When my friend looked over she yelled, \"Can you STOP making my hole bigger!\" TWSS."
      },
      {
        "TWSS": "My friend and I were at a party supply store shopping for birthday decorations and we noticed a lot of oversized things like giant pens, penicls, and buttons. My friend commented on this and I responded with \"Well yeah, big things are more fun.\" TWSS."
      },
      {
        "TWSS": "My friend was telling me how she put her nose ring back in. We thought it would be hard to do it but she said \"You just have to get it wet then shove it right in!\" TWSS"
      },
      {
        "TWSS": "Today my brother and I got slushies. When I found out I had drank all of the flavor out and only had ice left I proceeded to say \"once you suck all the juice out, it's pretty much good for nothing.\" TWSS"
      },
      {
        "TWSS": "My history teacher is a soccer coach. I was in class one day and we were talking about last nights game. I was there with my friend and that night it was pouring.. my friend said to our teacher \"I saw you at your game last night but the worst part of it is I was sooo wet.\" TWSS"
      },
      {
        "TWSS": "Today on Animal Planet, a dog trainer was teaching a couple how to make their dog more obedient when playing fetch, and noted, \"It's always important to have two balls, so that when he's playing with one, you've got the other.\" TWSS"
      },
      {
        "TWSS": "I was in class when these two girls next to me were discussing permission forms for a field trip. All of a sudden the class goes entirely silent as one girl says, \"Just stick it in so you can come already!\" TWSS"
      },
      {
        "TWSS": "Me, my two brothers, and my sister were playing wii training for bowling. My brother was angling the ball to bounce off the bumper and hit the pins, but he kinda angled it wrong so it was messed up and my sister says \"NOOOO, you went in too deep.\" TWSS"
      },
      {
        "TWSS": "Today, my dad was pushing my little sister on the swing, and I was playing soccer with my brother. My sister decided that she was bored with swinging, so she yelled for my dad to stop the swing, even though she was going really fast. My dad replied, \"I can't stop it when you're going so hard!\" TWSS"
      },
      {
        "TWSS": "I was in Chemistry, we were doing an experiment and a couple of people were fooling around with water. We were tidying up when one girl shouted \"Stop it, you're making me all wet!\" TWSS"
      },
      {
        "TWSS": "My family and I were playing cards on the living room floor. My dad is getting older so he said \"This position is really rough on my back.\" TWWS"
      },
      {
        "TWSS": "I was in my friend's car and he found a whistle on the floor. We were in the back two seats and everyone in the car except the driver was asleep. He said, \"I should blow this as hard as I can\". TWSS"
      },
      {
        "TWSS": "Me and my little sister were eating at Shoneys. She's eating a really big strawberry and goes, \"It's so big I doubt I can fit it all in my mouth.\" TWSS"
      },
      {
        "TWSS": "Today my friend and I were chewing bubble gum. She blew a really really big bubble and when it popped, she said \"Ahh! It's all over my face!\" TWSS"
      },
      {
        "TWSS": "We had a visiting composer today in band, and he started talking about how the clarinets were scared of their parts. At one point he had a scared expression and said \"Ahhhhh! It just keeps coming! It's coming again!\" After that, he talked about the timpani drums, and said \"Yeah, the head is too big!\" TWSS"
      },
      {
        "TWSS": "In Biology, we were doing an experiment with ballons, but they weren't blown yet. So, the teacher asked if anybody could blow the balloon. A girl raised her hand and called out, \"I can blow good!\" TWSS"
      },
      {
        "TWSS": "I was at home depot getting wood to repair my house. As I was searching through the stack a guy came up next to me and started to tell me about how to pick a good board and said, \"Now see this wood is hard. If you run your hand down the side you can feel the density and firmness\" TWSS"
      },
      {
        "TWSS": "We were moving some furniture around in the garage today. I was trying to squeeze a large box into a small space when my mom yells over: \"There is no way that will fit in there! Just look at how tight it is!\" TWSS"
      },
      {
        "TWSS": "Today, our class had a show and one scene uses an iron as a prop. While back stage, my friend discovered that pushing a button on the iron sprayed water and began spraying it on my face. Without thinking i said \"Adam stop spraying my face! You're making me all wet!\" TWSS"
      },
      {
        "TWSS": "Overheard on a popular home improvement show. Designer is painting a wall with a roller: \"Long strokes are more efficient. You can finish in half the time. Short strokes tire you out faster.\" TWSS"
      },
      {
        "TWSS": "I was in the city with my friends and we were drinking bubble tea. There was hardly any left in my friends cup and he said \"I keep sucking but it's not coming!\" TWSS"
      },
      {
        "TWSS": "We started summer classes, and my teacher was talking about how small are class was. This kid in front of me said \"Is it going to get bigger?\" TWSS"
      },
      {
        "TWSS": "A car driving past us through puddles splashed my friend. When someone asked her why she screamed, she said, \"I scream when I'm wet!\" TWSS"
      },
      {
        "TWSS": "I was watching TV, and a Progressive commercial came on. One of the guys said \"Wow! That's even bigger than I thought!\" TWSS"
      },
      {
        "TWSS": "Today I heard some people in the band going over their music. As they were going through it without playing, watching for mistakes, I heard a kid say, \"How about we finger it first?\" TWSS"
      },
      {
        "TWSS": "I was camping and there were bunk beds. My friend came and my other friend said that \"it is a little tight but your small so you could fit.\" TWSS"
      },
      {
        "TWSS": "I was talking to some friends before their softball practice. I tried to put on one of my friend's glove, which is much smaller than my hand. As she ran towards me to take her glove away from me she yelled: \"Get your hand out of there! You're gonna stretch it out!\" TWSS"
      },
      {
        "TWSS": "Today I was in my jazz band and my teacher was tuning the saxophones and went by each one saying, \"push in, pull out, push in, pull out.\" TWSS"
      },
      {
        "TWSS": "In Science, we were dissecting a chicken wing. This guy in my group couldn't cut the skin so the teacher came and did it easily by putting the scissors in the skin more. Then this other guy in my group says \"Aww, Daniel, I told you you should have put it in more!\" TWSS"
      },
      {
        "TWSS": "My friend whispered something in my other friend's ear today about the guy she liked. My other friend answered out loud, \"I don't know, it's so hard.\" TWSS"
      },
      {
        "TWSS": "I did a gravity bong. Afterward I walked into the next room and said \"I didn't get my mouth over it before it shot out, but it all shot in my mouth anyway.\" TWSS"
      },
      {
        "TWSS": "Me and my family were eating bread, when my sister randomly blurts out \"If this were any harder it would break my fake teeth!\" TWSS"
      },
      {
        "TWSS": "My friend said she wanted jolly ranchers. I asked why and she said, \"Because I want something small that I can suck on.\" TWSS"
      },
      {
        "TWSS": "My friend was trying to hide the remote from his brother and he was like \"I don't know where to put it\", I responded \"Just sit on it till he comes and goes away\" TWSS"
      },
      {
        "TWSS": "I was giving my friend, who is a girl, a piggy back ride and I put her down and said \"my turn\", she responded \"Chris, how can I do you, you are too big!\" TWSS"
      },
      {
        "TWSS": "My coach was showing us a new exercise and I was joking around playing. He preceded to say \"stop playing around and get into position\" and I responded \"Ok coach, it just hurts my back to do this\" TWSS"
      },
      {
        "TWSS": "We were eating at Mcdonald's and my wife ordered a big and tasty. While eating it, some mayo got on her shirt and she wiped some of it off, missing a big blob of it. After telling her, she grabbed a napkin and wiped the rest of it off saying \"I didn't realize it squirted that much\" TWSS."
      },
      {
        "TWSS": "So me and my mate were joking around in media and he started acting like a meth head and I started getting sort of scared so he said \"you do know I'm faking it right\" TWSS."
      },
      {
        "TWSS": "I was looking at the 'Eat This, Not That' Restaurant Guide at a store and wanted it but didn't want to spend the money. I thought about it for a minute and realized I didn't need the book because my girlfriend is a nutritionist so I looked at her and said, \"We don't need this since you already know how to eat out.\" TWSS."
      },
      {
        "TWSS": "I was in the darkroom at school and someone asked for a sheet of photo paper. As she was sliding the bag of paper back into the envelope she said \"I can't get in in gently and I don't wanna just shove it in \". TWSS."
      },
      {
        "TWSS": "I was playing yahtzee with my mom and friend and i had to use my chance and my mom goes \"That was pretty big, but it could've been bigger!\" TWSS"
      },
      {
        "TWSS": "I was working on this math project with my mom today where we had to nail nails into wood. We needed nails with big tops to hold string on and when I put the first one in she said, \"No no, its way to thick and those heads are massive, they'll penetrate too far. You have to pull it out before it does any damage.\" TWSS."
      },
      {
        "TWSS": "My friend and I were sitting in Spanish and she was measuring the size of something with her hands. She then proclaimed \"It's too big! I can't put two hands around it!\" TWSS."
      },
      {
        "TWSS": "I was at the zoo with my wife and son and another couple with their son they were both riding in a wagon and I was having trouble buckling them in. I asked my friend's wife how to do it and she said \"you have to squeeze it before you put it in.\" TWSS."
      },
      {
        "TWSS": "My brother was trying to plug speakers into his computer. There are three different jacks for different types of speakers in our computer. When my brother kept trying the wrong ones and no sound came out, my dad got frustrated and said, \"No! You're doing it wrong! You're sticking it in the wrong hole!\" TWSS."
      },
      {
        "TWSS": "I was at work and I had folded up a really thick letter and was trying to put it into an envelope. My friend said \"that's never gunna work\" and I replied \"It will do, I've fit bigger ones in.\" TWSS."
      },
      {
        "TWSS": "Today in Math, my teacher was writing down a really complicated problem on the board. Half-way into it she says \"Oh my god, this just keeps getting harder and harder!\" TWSS."
      },
      {
        "TWSS": "This girl in my class bought this huge lolli-pop and she had been licking it since 1st period. By 7th period, the lolli-pop hadn't gotten much smaller and the girl turns to me and says, \"I've been sucking on this thing all day and it doesn't feel any smaller, just stickier!\" TWSS."
      },
      {
        "TWSS": "My friend was talking about her new boyfriend and how he's so great. She was talking about how he understands her and she said, \"He gets so deep. Nobody's ever been that far inside, and it feels so good to just release it all for him!\" TWSS."
      },
      {
        "TWSS": "In math class we had an assignment where we had to measure lines with rulers. The girl next to me looked at her ruler, raised her hand and said \"Is it gonna be longer than 6 inches because that's all I can do.\" TWSS."
      },
      {
        "TWSS": "I'm on the phone with my friend while playing video games. Getting tired of dying in the game I say out loud \"That's it, I give up. It was fun at first but then it just got harder and harder, and I kept falling off it.\" TWSS."
      },
      {
        "TWSS": "I shared a cab with these two random drunk girls one night, and the C.D. the driver played began to skip. Drunk girl #2 says \"you need to pull it out, lick it, and stick it back in!\" TWSS."
      },
      {
        "TWSS": "I was bartending one night and a guy bought his date several drinks that she only sipped at before pushing away. Finally fed up with her pickiness he orders an Irish car bomb so that she will have to down it. Before she drinks it he tells her, \"Okay you just gotta swallow it fast 'cuz if you let it sit too long in your mouth, it will be too creamy to swallow!\" TWSS."
      },
      {
        "TWSS": "In math class one day we were making paper models for our journals. Someone yelled out \"UGH mine won't fit\" TWSS the teacher looks at her and the person says \"No matter what I do I'm never going to get this to fit in here!\" TWSS."
      },
      {
        "TWSS": "My friends and I were eating lunch one day around Halloween and we started talking about pumpkin seeds. One of my friends said \"How do you eat pumpkin seeds? Do you bake them with seasoning first?\" and my other friend said \"No, I just suck on 'em and swallow.\" TWSS."
      },
      {
        "TWSS": "Today the people who live above me were loud so my roommate told me to bang on the ceiling because I'm tall. I replied, \"I can touch it, but i can't bang it\". TWSS."
      },
      {
        "TWSS": "I was sitting in co-op with people discussing senior trip and asking if they're gonna swim in Galveston, Lynsey proceeded to say \"No.\" So I said,\"You're gonna get in it and you're gonna like it.\" TWSS"
      },
      {
        "TWSS": "In my Creative Writing class, my teacher made us go around and describe our prom dresses. I went first, and I began by telling her how long my dress was (its a long gown that goes to my feet). She then exclaimed, “Oh, I LOVE the long ones!” TWSS."
      },
      {
        "TWSS": "My girlfriend and I were making dinner at my Mother's. My girlfriend was frying some chicken in the pan and when she saw it was a lot of chicken, my mom suggested that she fry it in two batches, to which my girlfriend proudly replied: \"If there's anything I'm an expert at, is making things fit into small spaces!\" TWSS."
      },
      {
        "TWSS": "Yesterday, I went ice skating with my boyfriend. He is a hockey player and I am a figure skater. My little cousin was with me when he skated up to us and did a hockey stop, splashing ice all over my pants. I then said \"That was awesome but, now I am all wet.\" TWSS."
      },
      {
        "TWSS": "I was sitting in calculus class the other day and my teacher was talking about some music. My buddy had heard him and thought the music would be good. So he turns to me and says, \"This is gonna be good! I can already feel it!\" TWSS."
      },
      {
        "TWSS": "My sister and I were sitting in the car after getting home from Dunkin Donuts. She told me to close the window but I was holding my drink so I said \"I'm trying but its kind of hard to do with only one hand.\" TWSS."
      },
      {
        "TWSS": "Today, my friend was swimming in a lake with a life jacket on, which was 1 size too small. When she jumped in the cold water, she shouted, \"It's shrinking, I can feel it!\" TWSS"
      },
      {
        "TWSS": "We had math class today, and my friend was trying to put lead into his pencil. He asked me how to put it in. Without thinking, I said \"Just stick it in the hole.\". TWSS."
      },
      {
        "TWSS": "Today I was making Rice Crispie squares with my girlfriend and she was playing with the marsh mellows after they were melted and she says, Oh my this is sticky! I said \"Just put it in your mouth. I'm sure it tastes better than it looks.\" TWSS."
      },
      {
        "TWSS": "My Mom was talking to me about cutting the lawn. She noticed I was exhausted and says \"It's harder when it's longer, isn't it?\" TWSS."
      },
      {
        "TWSS": "Me, my sister, my mom, and my friend were all having a TWSS war at my table. Everything we'd say, it would somehow become a TWSS joke. After a really funny one, my mom started laughing. After putting leftover lettuce from dinner into a bag, she tried to fit half a cucumber in it - while still laughing - and would it wouldn't go, she screamed \"Honey, I don't think this is going to fit!\" TWSS."
      },
      {
        "TWSS": "In Orchestra practice i was using my iPhone as a tuner. The conductor sarcastically asked if i had an app to play my instrument as well. I play trombone, and i have a trombone app. So i started playing my part on my phone. This pissed him off and he shouted \"Jacob, put your bone back in your pants, and don't let me see you playing with it for the rest of the night.\" TWSS."
      },
      {
        "TWSS": "My mum and I were making a Sunday roast. We she got out the huge chicken to put in the oven she said, \"It's huge! It'll never fit inside. Maybe we should grease it?\" TWSS."
      },
      {
        "TWSS": "Today in math class, my friend was getting some Germ-X from the teacher's desk. He pressed down on the bottle for the Germ-X, and my teacher said, \"WOW! That's a really big squirt!\" TWSS."
      },
      {
        "TWSS": "Today I was talking to my friend on Gmail. She was talking about bubble gum when she said, \"i have 2 balls in my mouth, I'm gonna put another in and blow\". TWSS"
      },
      {
        "TWSS": "One of my best friends called me late at night and asked me to let her in, so she could spray herself with body spray before she went home so her parents couldn't find out she smoked. I went to unlock the door, but it wouldn't go in, so I exclaimed \"Oh my god, I'm shaking so bad, it won't go in!\" to which my friend answered \"suck it up and stick it in, I have places to go.\" TWSS."
      },
      {
        "TWSS": "Today my geometry teacher was drawing on the smart board, and she enlarged the drawing she made. She missed a spot so she filled it in with the marker, but the marker line was smaller than the lines of the drawing. She said, \"Oh that got bigger than I thought\". TWSS"
      },
      {
        "TWSS": "I was helping one of the mechanics remove a CV axle in a car. There are pins that hold them in. So I was in the process of punching the pin out when I wanted to know what method he used to remove them and not thinking about what I was saying I said, \" Do you go all the way or do you pull out?\" TWSS."
      },
      {
        "TWSS": "My physics professor was talking about probability and flipped a coin 4 times. Afterwards, he said, \"That's not fair, this one is three times more likely to give you head than tail.\" TWSS."
      },
      {
        "TWSS": "I had made soup for my family as a school project. After taking a large gulp, my grandmother said \"Oh God! There's just so much of it! I can't swallow it all at once!\" TWSS."
      },
      {
        "TWSS": "When my friend asked me how my weekend was I told her I had a dance competition all weekend. I also told her \"It was long and hard...I mean 2 late nights in a row.\" TWSS."
      },
      {
        "TWSS": "My friend and I pulled into the parking lot of the house we were renting when coming back for spring semester when he notices a nearby shrub and comments \"Looks like someone trimmed that bush.\" TWSS."
      },
      {
        "TWSS": "The other day, I was messing with my friend's hair. I gave her mousse and told her to run it through her hair. She did, and then, afterwards, angrily complained, \"Crap, now I have all this white sticky stuff on my hands!\" TWSS"
      },
      {
        "TWSS": "A friend and I were at a Rob Zombie concert when he came over to us. Afterwards my friend said \"Its funny Im taller than Rob Zombie\" to which I replied \"I cant believe how small he is, I thought he'd be bigger.\" TWSS."
      },
      {
        "TWSS": "I was in jazz band and our conductor wanted us to gradually get louder, but not too loud. After he laughed to humself, we asked what was so funny. His reply: \"I was going to tell you not to blow your load too early.\" TWSS."
      },
      {
        "TWSS": "My mom was picking me up from a sleepover at a friend's house. We had a big snowstorm the night before, and as we were backing out of the driveway she backed into a small snowbank next to the mailbox. She then said,\"oops, I think my tailpipe just got stuffed.\" TWSS."
      },
      {
        "TWSS": "My sister drank a huge glass of Rolo Chocolate Milk that had way too much chocolate syrup in it and started jumping up and down, she then shouted \"I could do this for hours!\" TWSS."
      },
      {
        "TWSS": "I was sitting in a friends bedroom with a bunch of people hanging out, and I noticed my friends phone vibrating. I told her that it was going off and she said \"I can feel it, but I don't know who it is.\" TWSS."
      },
      {
        "TWSS": "During lunch today, my friend was having trouble opening her water bottle, so she hands it to me and asks \"can you help me with this? I can't get my hand around it.\" TWSS."
      },
      {
        "TWSS": "During lunch at school, we noticed one of our friends was missing so my friend said, \"where is he?\" and after she said that, he showed up. My other friend told her, \"you just had to open your mouth and then he came.\" TWSS."
      },
      {
        "TWSS": "Today, my friend had a sucker during class and decided she didn't want it anymore, so turns to me and says \"I don't want to suck on this anymore, but since I don't have anywhere else to put it, I guess I might as well just put it back in my mouth, at least it still tastes good.\" TWSS."
      },
      {
        "TWSS": "My friend and I were making a house in art class and she was using the hot glue gun. I pulled out cookies from my bag ate one and offered her one she said \"my hands are busy just put it in my mouth.\" TWSS."
      },
      {
        "TWSS": "Today me and my brother were trying to blow up an air mattress. I couldn't figure out to get the pump thing in. He grabbed it outta my hand and goes \"you just have to shove it in & pump hard.\" TWSS."
      },
      {
        "TWSS": "I was at GatorNationals and the announcers were giving away a Harley. Five people each picked a random key, and whoever put the key in the ignition that started the motorcycle would win the bike. Guy #3 walked up to the motorcycle and the announcer goes, \"He can't get it in! His hand is shaking too much!\" TWSS."
      },
      {
        "TWSS": "In tech, my teacher was showing a few students how to use a drill. His instructions were as follows: \"Find the hole with the tip and put it in. If you miss you will hear a sound. Push hard and keep it straight. Take your time so you don't mess up.\" TWSS."
      },
      {
        "TWSS": "I was installing a conveyor on a machine at work. I went to move it and a co-worker says \"give me three more inches.\" TWSS."
      },
      {
        "TWSS": "Today me and my sister were listening to a guy singing, who happened to be black. The guy hit a low note and my sister said \"I love it when black guys go deep.\" TWSS."
      },
      {
        "TWSS": "My friend had a cold and kept on using tissues so I told her that she must be really sick and she said \"yea I've been blowing all day and it just keeps on coming\" TWSS"
      },
      {
        "TWSS": "We were doing a science experiment and the teacher said, \"You stick it in and take it out, the second time is going to be harder. When you take it out the second time it may be sticky and wet, so don't play with it. Then the third time it will be smooth slick and easy to take out.\" TWSS."
      },
      {
        "TWSS": "One night, me and a bunch of my friend were at a basketball game. My friend was bragging about how she is so much smarter and better at everything than all of us. She then said, \"It's hard being on top.\" TWSS."
      },
      {
        "TWSS": "In school we planted some tomato seeds. I had been watering mine for a few minutes when my friend goes \"How much wetter can you possibly want it?!\" TWSS."
      },
      {
        "TWSS": "The other day while watching the movie Cars for the hundredth time with my sisters, I finally noticed the line, \"Put it in deep and don't pull out.\" TWSS."
      },
      {
        "TWSS": "I was over at my friend's house for dinner, and we were having BBQ. My friend's dad asked him how his steak was. And he said \"It's delicious. So thick, and so juicy.\" TWSS."
      },
      {
        "TWSS": "I had just got out of the shower and took my bellybutton ring out to clean it and while I was putting it back in without thinking I said \"Wow! It goes in easier when its wet!\" TWSS."
      },
      {
        "TWSS": "We were walking down the hallway, and it was foggy outside. My friend said \"thats the thickest I've ever seen it.\" TWSS."
      },
      {
        "TWSS": "Me and my friends were sucking helium outta a balloon. And my friend said, \"OMG it's so hard to get it all down!\" TWSS"
      },
      {
        "TWSS": "Last week in softball practice, my team was doing soft toss into the field and my friend came up and handed my coach her two softballs she had. My coach then said to her \"Wow these are the two hardest balls I've felt all day.\" TWSS."
      },
      {
        "TWSS": "I ate a lot before jump roping and threw up a little in my mouth. Afterwards I told my friends what had happened, adding, \"it's okay though, I just swallowed it and kept going like a trooper!\" TWSS."
      },
      {
        "TWSS": "The other day, me and my bestie were playing the xbox 360 game Spyro. She was playing Spyro and I was playing Cynder. One of Cynder's elements to kill the enemies is wind, so absentminded i yelled \"OH! Oh my God! I'm blowing all these guys!\" TWSS."
      },
      {
        "TWSS": "Today in English class we finally handed in our research papers. My friend decided to shout out \"Yes! It's finally in!\" TWSS."
      },
      {
        "TWSS": "Today, I was telling a story to my friends about school. After I finished, my friend Michael said, \"That was really deep Kevin.\" TWSS."
      },
      {
        "TWSS": "My friend was buying chips from a vending machine at work and he yelled \"Dammit, it got stuck again!!\" TWSS."
      },
      {
        "TWSS": "Our drama club was having its cast party at McAlistar's sandwhich shop after one of our shows. The waiter was taking our orders when the girl next to me who happens to be my best friend says, \"yes I'll have mine white and twelve inches. I like the extra meat.\" TWSS."
      },
      {
        "TWSS": "Yesterday me and my friend were walking in a parking lot as she offered me a Hubba Bubba. I began chewing the gum and frustratingly said, \"I get so impatient, it's just so big and juicy all I want to do is swallow it.\" TWSS."
      },
      {
        "TWSS": "I forgot my phone charger while traveling with a friend and asked to see his wall charger. I was disappointed so I said \"Nope, it doesn't fit. Too big,\" and he immediately said \"Who's piece?\" I replied, \"Your thing is too big for my hole.\" TWSS."
      },
      {
        "TWSS": "Today my friend and I were hiking, we began going back up the cliff and ran into a muddy patch, once we were through it my friend turns back to me and said \"careful that one's really hard and slippery.\" TWSS."
      },
      {
        "TWSS": "I was playing Call of Duty with my brother-in-law and when he was waiting to respawn after a team kill all I heard was \"God! Why is it so long!\" TWSS."
      },
      {
        "TWSS": "A friend and I were driving down the road. He said you lost an earring. I then reached down my shirt to see if it had fallen down my shirt. He asked did you find it. Without thinking I replied \"it might be in there, but it's so small I don't feel it.\" TWSS."
      },
      {
        "TWSS": "I was at work with one of my friends and we got the job of refilling the drink coolers. We were joking around and one of the cases of bottles fell and she picked up one that was fizzy and splashed all over. I yelled \"Oh God, it squirted all over my face!\" TWSS."
      },
      {
        "TWSS": "Today my friends and I got out of the car and were talking about when you ride for a long time in a car with leather seats your legs get sweaty. One of my friends didn't hear what was said, so my other friend said \"sometimes when you ride too long, you get wet\" TWSS."
      },
      {
        "TWSS": "Today, I was playing tennis with my baby brothers and I said to them I'd meet them outside. The 7 year old went \"Hey we came at the same time!.\" TWSS."
      },
      {
        "TWSS": "We had to move some percussion equipment back into the band hall and it was sitting in the hallway by the door and my friend said \"Oh my gosh! Does all that have to fit in there?!?\" TWSS."
      },
      {
        "TWSS": "I was in my ceramics class and we were on the wheel and this girl said \"Its too big for me to work with\" TWSS"
      },
      {
        "TWSS": "My manager, complaining about having to walk through a downpour on his way in to the building, said \"I'm still wet from this morning!\" TWSS."
      },
      {
        "TWSS": "Today, I was trying to take a nap during science, while my teacher was giving my class a lecture. When he saw me sleeping, he came over to me, woke me up, and said \"we are never going to get this done if you keep falling asleep. TWSS"
      },
      {
        "TWSS": "Today, my friend was telling me about how she missed a double bus this morning going to school. In her frustration she said, \"I was standing there and was like, I always ride the big one, why isn't it coming?!\" TWSS."
      },
      {
        "TWSS": "My friend was playing with a prize she won out of a cracker, in which you had to balance tiny silver balls on a piece of plastic. After a good half hour of attempts, she gave up, saying \"The more I play with it, the harder it gets!\" TWSS."
      },
      {
        "TWSS": "A friend and I were at the hockey shop looking at new hockey sticks and he says \"Man this stick is stiff\" and I say \"Don't press too hard or you'll break it.\" TWSS."
      },
      {
        "TWSS": "My roommate was trying to help me turn my bluetooth on. After 15 minutes of trying to pair my Bluetooth with my phone she said \"I give up, I don't know how to turn you on.\" TWSS."
      },
      {
        "TWSS": "We were playing double beer pong in the backyard at night and after everyone was really drunk, someone says \"Hey! I can't find the other ball, there is only one here\" TWSS."
      },
      {
        "TWSS": "Today the whole school had to sit on the basketball courts in the hot sun and my friend turned to me and said \"oh f*** i cant take this, it's hurting my butt.\" TWSS"
      },
      {
        "TWSS": "Today, me and my friend were trying to fix a pipe in the rain. My friend picks up a metal rod and asks, \"Where do I stick this thing?\" and then without thinking, I say, \"Stick it in that hole, but hurry up, I'm getting wet!\" TWSS."
      }
    ],
    "Laughs": [
      {
        "Laughs": "(148 Laughs)"
      },
      {
        "Laughs": "(249 Laughs)"
      },
      {
        "Laughs": "(168 Laughs)"
      },
      {
        "Laughs": "(167 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(206 Laughs)"
      },
      {
        "Laughs": "(120 Laughs)"
      },
      {
        "Laughs": "(83 Laughs)"
      },
      {
        "Laughs": "(96 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(245 Laughs)"
      },
      {
        "Laughs": "(177 Laughs)"
      },
      {
        "Laughs": "(162 Laughs)"
      },
      {
        "Laughs": "(141 Laughs)"
      },
      {
        "Laughs": "(143 Laughs)"
      },
      {
        "Laughs": "(125 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(238 Laughs)"
      },
      {
        "Laughs": "(131 Laughs)"
      },
      {
        "Laughs": "(130 Laughs)"
      },
      {
        "Laughs": "(170 Laughs)"
      },
      {
        "Laughs": "(97 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(236 Laughs)"
      },
      {
        "Laughs": "(70 Laughs)"
      },
      {
        "Laughs": "(149 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(109 Laughs)"
      },
      {
        "Laughs": "(105 Laughs)"
      },
      {
        "Laughs": "(111 Laughs)"
      },
      {
        "Laughs": "(158 Laughs)"
      },
      {
        "Laughs": "(83 Laughs)"
      },
      {
        "Laughs": "(235 Laughs)"
      },
      {
        "Laughs": "(165 Laughs)"
      },
      {
        "Laughs": "(236 Laughs)"
      },
      {
        "Laughs": "(73 Laughs)"
      },
      {
        "Laughs": "(107 Laughs)"
      },
      {
        "Laughs": "(73 Laughs)"
      },
      {
        "Laughs": "(103 Laughs)"
      },
      {
        "Laughs": "(312 Laughs)"
      },
      {
        "Laughs": "(73 Laughs)"
      },
      {
        "Laughs": "(59 Laughs)"
      },
      {
        "Laughs": "(91 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(70 Laughs)"
      },
      {
        "Laughs": "(130 Laughs)"
      },
      {
        "Laughs": "(205 Laughs)"
      },
      {
        "Laughs": "(94 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(140 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(178 Laughs)"
      },
      {
        "Laughs": "(229 Laughs)"
      },
      {
        "Laughs": "(143 Laughs)"
      },
      {
        "Laughs": "(20 Laughs)"
      },
      {
        "Laughs": "(108 Laughs)"
      },
      {
        "Laughs": "(179 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(232 Laughs)"
      },
      {
        "Laughs": "(134 Laughs)"
      },
      {
        "Laughs": "(98 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(101 Laughs)"
      },
      {
        "Laughs": "(128 Laughs)"
      },
      {
        "Laughs": "(88 Laughs)"
      },
      {
        "Laughs": "(175 Laughs)"
      },
      {
        "Laughs": "(77 Laughs)"
      },
      {
        "Laughs": "(355 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(234 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(191 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(243 Laughs)"
      },
      {
        "Laughs": "(133 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(148 Laughs)"
      },
      {
        "Laughs": "(167 Laughs)"
      },
      {
        "Laughs": "(174 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(93 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(187 Laughs)"
      },
      {
        "Laughs": "(150 Laughs)"
      },
      {
        "Laughs": "(130 Laughs)"
      },
      {
        "Laughs": "(219 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(130 Laughs)"
      },
      {
        "Laughs": "(45 Laughs)"
      },
      {
        "Laughs": "(183 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(72 Laughs)"
      },
      {
        "Laughs": "(162 Laughs)"
      },
      {
        "Laughs": "(64 Laughs)"
      },
      {
        "Laughs": "(125 Laughs)"
      },
      {
        "Laughs": "(209 Laughs)"
      },
      {
        "Laughs": "(75 Laughs)"
      },
      {
        "Laughs": "(143 Laughs)"
      },
      {
        "Laughs": "(93 Laughs)"
      },
      {
        "Laughs": "(86 Laughs)"
      },
      {
        "Laughs": "(111 Laughs)"
      },
      {
        "Laughs": "(147 Laughs)"
      },
      {
        "Laughs": "(81 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(147 Laughs)"
      },
      {
        "Laughs": "(81 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(15 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(105 Laughs)"
      },
      {
        "Laughs": "(34 Laughs)"
      },
      {
        "Laughs": "(153 Laughs)"
      },
      {
        "Laughs": "(90 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(83 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(88 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(80 Laughs)"
      },
      {
        "Laughs": "(227 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(122 Laughs)"
      },
      {
        "Laughs": "(246 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(66 Laughs)"
      },
      {
        "Laughs": "(124 Laughs)"
      },
      {
        "Laughs": "(91 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(200 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(204 Laughs)"
      },
      {
        "Laughs": "(75 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(241 Laughs)"
      },
      {
        "Laughs": "(109 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(197 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(107 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(95 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(64 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(56 Laughs)"
      },
      {
        "Laughs": "(91 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(69 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(44 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(70 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(69 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(191 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(78 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(34 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(64 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(117 Laughs)"
      },
      {
        "Laughs": "(56 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(66 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(72 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(66 Laughs)"
      },
      {
        "Laughs": "(124 Laughs)"
      },
      {
        "Laughs": "(45 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(11 Laughs)"
      },
      {
        "Laughs": "(69 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(83 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(56 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(44 Laughs)"
      },
      {
        "Laughs": "(72 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(45 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(97 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(9 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(20 Laughs)"
      },
      {
        "Laughs": "(91 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(56 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(34 Laughs)"
      },
      {
        "Laughs": "(106 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(68 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(78 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(73 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(75 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(96 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(11 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(113 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(69 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(68 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(83 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(68 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(56 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(92 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(75 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(70 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(108 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(68 Laughs)"
      },
      {
        "Laughs": "(96 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(82 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(84 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(119 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(89 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(44 Laughs)"
      },
      {
        "Laughs": "(98 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(83 Laughs)"
      },
      {
        "Laughs": "(114 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(109 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(87 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(114 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(107 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(64 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(44 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(91 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(87 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(91 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(77 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(84 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(106 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(63 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(11 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(86 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(106 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(15 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(11 Laughs)"
      },
      {
        "Laughs": "(45 Laughs)"
      },
      {
        "Laughs": "(108 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(20 Laughs)"
      },
      {
        "Laughs": "(73 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(45 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(118 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(81 Laughs)"
      },
      {
        "Laughs": "(90 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(34 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(78 Laughs)"
      },
      {
        "Laughs": "(68 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(95 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(8 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(44 Laughs)"
      },
      {
        "Laughs": "(63 Laughs)"
      },
      {
        "Laughs": "(97 Laughs)"
      },
      {
        "Laughs": "(11 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(59 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(11 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(9 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(15 Laughs)"
      },
      {
        "Laughs": "(9 Laughs)"
      },
      {
        "Laughs": "(34 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(72 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(70 Laughs)"
      },
      {
        "Laughs": "(77 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(56 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(64 Laughs)"
      },
      {
        "Laughs": "(15 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(44 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(9 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(20 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(34 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(66 Laughs)"
      },
      {
        "Laughs": "(45 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(15 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(34 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(8 Laughs)"
      },
      {
        "Laughs": "(61 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(90 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(20 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(86 Laughs)"
      },
      {
        "Laughs": "(20 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(17 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(9 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(69 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(10 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(99 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(87 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(9 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(12 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(92 Laughs)"
      },
      {
        "Laughs": "(15 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(42 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(13 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(84 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(119 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(77 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(22 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(81 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(37 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(77 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(69 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(56 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(11 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(20 Laughs)"
      },
      {
        "Laughs": "(105 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(81 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(84 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(72 Laughs)"
      },
      {
        "Laughs": "(39 Laughs)"
      },
      {
        "Laughs": "(16 Laughs)"
      },
      {
        "Laughs": "(59 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(30 Laughs)"
      },
      {
        "Laughs": "(19 Laughs)"
      },
      {
        "Laughs": "(18 Laughs)"
      },
      {
        "Laughs": "(69 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(40 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(117 Laughs)"
      },
      {
        "Laughs": "(77 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(52 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(21 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(57 Laughs)"
      },
      {
        "Laughs": "(25 Laughs)"
      },
      {
        "Laughs": "(63 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(14 Laughs)"
      },
      {
        "Laughs": "(73 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(76 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(90 Laughs)"
      },
      {
        "Laughs": "(50 Laughs)"
      },
      {
        "Laughs": "(80 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(26 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(144 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(28 Laughs)"
      },
      {
        "Laughs": "(90 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(62 Laughs)"
      },
      {
        "Laughs": "(102 Laughs)"
      },
      {
        "Laughs": "(72 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(86 Laughs)"
      },
      {
        "Laughs": "(23 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(65 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(90 Laughs)"
      },
      {
        "Laughs": "(46 Laughs)"
      },
      {
        "Laughs": "(32 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(60 Laughs)"
      },
      {
        "Laughs": "(85 Laughs)"
      },
      {
        "Laughs": "(74 Laughs)"
      },
      {
        "Laughs": "(33 Laughs)"
      },
      {
        "Laughs": "(121 Laughs)"
      },
      {
        "Laughs": "(59 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(105 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(27 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(51 Laughs)"
      },
      {
        "Laughs": "(79 Laughs)"
      },
      {
        "Laughs": "(54 Laughs)"
      },
      {
        "Laughs": "(41 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(29 Laughs)"
      },
      {
        "Laughs": "(84 Laughs)"
      },
      {
        "Laughs": "(48 Laughs)"
      },
      {
        "Laughs": "(24 Laughs)"
      },
      {
        "Laughs": "(59 Laughs)"
      },
      {
        "Laughs": "(43 Laughs)"
      },
      {
        "Laughs": "(108 Laughs)"
      },
      {
        "Laughs": "(67 Laughs)"
      },
      {
        "Laughs": "(109 Laughs)"
      },
      {
        "Laughs": "(88 Laughs)"
      },
      {
        "Laughs": "(31 Laughs)"
      },
      {
        "Laughs": "(94 Laughs)"
      },
      {
        "Laughs": "(55 Laughs)"
      },
      {
        "Laughs": "(192 Laughs)"
      },
      {
        "Laughs": "(131 Laughs)"
      },
      {
        "Laughs": "(178 Laughs)"
      },
      {
        "Laughs": "(78 Laughs)"
      },
      {
        "Laughs": "(73 Laughs)"
      },
      {
        "Laughs": "(80 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(115 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(82 Laughs)"
      },
      {
        "Laughs": "(97 Laughs)"
      },
      {
        "Laughs": "(103 Laughs)"
      },
      {
        "Laughs": "(72 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(58 Laughs)"
      },
      {
        "Laughs": "(155 Laughs)"
      },
      {
        "Laughs": "(126 Laughs)"
      },
      {
        "Laughs": "(170 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(36 Laughs)"
      },
      {
        "Laughs": "(161 Laughs)"
      },
      {
        "Laughs": "(94 Laughs)"
      },
      {
        "Laughs": "(47 Laughs)"
      },
      {
        "Laughs": "(49 Laughs)"
      },
      {
        "Laughs": "(53 Laughs)"
      },
      {
        "Laughs": "(38 Laughs)"
      },
      {
        "Laughs": "(83 Laughs)"
      },
      {
        "Laughs": "(95 Laughs)"
      },
      {
        "Laughs": "(136 Laughs)"
      },
      {
        "Laughs": "(97 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(71 Laughs)"
      },
      {
        "Laughs": "(35 Laughs)"
      },
      {
        "Laughs": "(131 Laughs)"
      },
      {
        "Laughs": "(204 Laughs)"
      }
    ]
  }
}